{
    "cycles": {
        "1": {
            "unlocked": true,
            "title": "Temas Panorâmicos",
            "lessons": [
                {
                    "id": 1,
                    "title": "O conselho de Deus",
                    "unlocked": true
                },
                {
                    "id": 2,
                    "title": "Aprender, crescer e servir",
                    "unlocked": true
                },
                {
                    "id": 3,
                    "title": "Por que Jesus veio ao mundo?",
                    "unlocked": true
                },
                {
                    "id": 4,
                    "title": "O nascimento da igreja",
                    "unlocked": true
                },
                {
                    "id": 5,
                    "title": "Porta, caminho e alvo",
                    "unlocked": true
                }
            ]
        },
        "2": {
            "unlocked": true,
            "title": "Jesus, sua vida e sua obra",
            "lessons": [
                {
                    "id": 6,
                    "title": "Jesus é Deus",
                    "unlocked": true
                }
            ]
        },
        "3": {
            "unlocked": true,
            "title": "A Volta de Jesus",
            "lessons": [
                {
                    "id": 23,
                    "title": "Por que e como estudar sobre a volta de Jesus?",
                    "unlocked": true
                }
            ]
        },
        "4": {
            "unlocked": true,
            "title": "Jesus é a Porta do Reino",
            "lessons": [
                {
                    "id": 36,
                    "title": "Convicção de pecados",
                    "unlocked": true
                }
            ]
        },
        "5": {
            "unlocked": true,
            "title": "O Espírito Santo",
            "lessons": [
                {
                    "id": 45,
                    "title": "O Espírito Santo é Deus",
                    "unlocked": true
                }
            ]
        },
        "6": {
            "unlocked": true,
            "title": "O Deus Pai",
            "lessons": [
                {
                    "id": 54,
                    "title": "O Deus triúno",
                    "unlocked": true
                }
            ]
        },
        "7": {
            "unlocked": true,
            "title": "O Propósito Eterno de Deus", 
            "lessons": [
                {
                    "id": 58,
                    "title": "Uma família para o Pai",
                    "unlocked": true
                }
            ]
        },
        "8": {
            "unlocked": true,
            "title": "Os primeiros passos no caminho", 
            "lessons": [
                {
                    "id": 61,
                    "title": "Perdoar - Parte 1",
                    "unlocked": true
                }
            ]
        },
        "9":  {
            "unlocked": true,
            "title": "Caminhando como sacerdote", 
            "lessons": [
                {
                    "id": 71,
                    "title": "O sacerdócio de todos os santos",
                    "unlocked": true
                }
            ]
        },
        "10": {
            "unlocked": false,
            "title": "No caminho da salvação", 
            "lessons": [
                {
                    "id": 88,
                    "title": "Salvação em Cristo",
                    "unlocked": false
                }
            ]
        },
        "11": {
            "unlocked": false,
            "title": "Caminhando com família", 
            "lessons": [
                {
                    "id": 94,
                    "title": "Família: Projeto de Deus",
                    "unlocked": false
                }
            ]
        },
        "12": {
            "unlocked": false,
            "title": "Os dons do Espírito Santo", 
            "lessons": []
        },
        "13": {
            "unlocked": false,
            "title": "O caráter daquele que caminha com Cristo", 
            "lessons": []
        },
        "14": {
            "unlocked": false,
            "title": "Caminhos diferentes?", 
            "lessons": []
        },
        "15": {
            "unlocked": false,
            "title": "Caminhos estranhos", 
            "lessons": []
        },
        "16": {
            "unlocked": false,
            "title": "A caminhada da Igreja", 
            "lessons": []
        },
        "17": {
            "unlocked": false,
            "title": "Nossa caminhada",
            "lessons": []
        }
    }, 
    "lessons": {
        "1": {
            "title": "O conselho de Deus",
            "author": "Edmar Ferreira",
            "description": [
                "Fundamentos é um programa de ensino formado pelo conselho apostólico da igreja, sob responsabilidade dos pastores Marcos Moraes, Vanjo Souza, Edmar Ferreira, João Bium, Manoel Rocha e Mário Fagundes.",
                "O programa conta com várias plataformas e mídias para divulgar o ensino básico da Palavra de Deus de maneira uniforme a toda a igreja.",
                "Para cada lição, há vídeos, áudios e textos escritos correspondentes. Todos indexados pelo mesmo número.",
                "O Fundamentos possui um site: www.fundamentos.me. Nele estarão disponíveis todas as lições e mídias produzidas e disponibilizadas.",
                "Dúvidas e solicitações podem ser feitas pelo e-mail contato@fundamentos.me."
            ],
            "video": "https://www.youtube.com/embed/Z6ksxWXT8-I?si=h0etylaOnGyCAj0Z",
            "lesson-transcription": "o-conselho-de-deus_compressed.pdf",
            "pages": [
                [
                    {
                        "type": "green-title",
                        "content": "O conselho de Deus"
                    },
                    {
                        "type": "text",
                        "content": "Nesta primeira lição do Fundamentos, vamos apresentar um conteúdo de orientação inicial à igreja quanto à segurança do conselho de Deus para as nossas vidas."
                    },
                    {
                        "type": "text",
                        "content": "O Salmo 139 mostra o esforço do salmista em tentar compartilhar um pouco da amplitude do pensamento de nosso Senhor."
                    },
                    {
                        "type": "green-separator",
                        "content": ""
                    }, 
                    {
                        "type": "bible-text",
                        "content": "17 E quão preciosos me são, ó Deus, os teus pensamentos! Quão grandes são as somas deles! 18 Se as contasse, seriam em maior número do que a areia; quando acordo ainda estou contigo."
                    },
                    {
                        "type": "text-bold",
                        "content": "Salmos 139: 17 - 18"
                    }
                ], [
                    {
                        "type": "green-title",
                        "content": "1) O conselho de Deus"
                    }, 
                    {
                        "type": "text-bold",
                        "content": "O que você entende por conselho? Quando alguém lhe pede um conselho, o que isso significa?"
                    },
                    {
                        "type": "text",
                        "content": "Falar sobre 'o conselho de Deus' significa enxergar a amplitude dos pensamentos de Deus. Quantos pensamentos inundam a mente do nosso Criador?"
                    },
                    {
                        "type": "text",
                        "content": "De acordo com Salmos 139:17-18, seria como tentar contar os grãos de areia da praia. Acha essa analogia possível? Trata-se de uma bela tentativa de nos ajudar a enxergar a grandeza dos pensamentos do nosso Deus."
                    },
                    {
                        "type": "text",
                        "content": "Todos aqueles que se convertem a Cristo, passam a fazer parte da família de Deus. E nosso desafio, como cristãos na caminhada, está na compreensão desse pensamento."
                    },
                    {
                        "type": "text",
                        "content": "Ora, o conselho de Deus deve também ser visto pela linha do tempo. Ele antecede a criação do mundo e sucede ao fim desta. Engloba a eternidade passada, bem como a eternidade futura."
                    },
                    {
                        "type": "text",
                        "content": "Jesus, no fim de seu ministério terreno, antes de subir aos céus, deixou algo muito importante para seus seguidores, uma maneira mais concisa de entender a amplitude dos pensamentos de Deus."
                    },
                    {
                        "type": "green-separator",
                        "content": ""
                    },
                    {
                        "type": "bible-text",
                        "content": "E, chegando-se Jesus, falou-lhes, dizendo: É-me dado todo o poder no céu e na terra. Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; Ensinando-os a guardar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até a consumação dos séculos. Amém"
                    },
                    {
                        "type": "text-bold",
                        "content": "Mt 28:18-20"
                    },
                    {
                        "type": "text",
                        "content": "O Senhor disse para irmos e fazermos discípulos, espalhando pelo mundo seus ensinamentos, pregando a todas as nações, batizando pessoas arrependidas e ensinando-as a guardar todos os seus ensinamentos. Isso foi uma ordem clara."
                    },
                    {
                        "type": "text-bold",
                        "content": "UMA ORDEM"
                    },
                    {
                        "type": "text",
                        "content": "Essa ordem faz parte de uma responsabilidade cristã, é parte do conselho de Deus para resgatar pessoas, formar vidas, espalhar sua família na terra e salvar a alma do homem perdido."
                    },
                    {
                        "type": "text",
                        "content": "De Gênesis a Apocalipse existe um vislumbre do conselho de Deus dada sua magnitude e virtude. Mas como citado anteriormente, Jesus sintetizou de maneira clara esse conselho ao falar que deveríamos ensinar as pessoas que se converteram a ele a guardar todas as coisas que ele ensinou e pregou. "
                    }
                ],
                [
                    {
                        "type": "green-title",
                        "content": "2) Obedecendo a ordem de Jesus"
                    },
                    {
                        "type": "bible-text",
                        "content": "Será que existe algum relato no Novo Testamento de alguém que obedeceu à ordem dada por Jesus em Mt 28:18-20?"
                    },
                    {
                        "type": "text",
                        "content": "Sim, o apóstolo Paulo. Ele tomou o conselho de Deus como sua missão de vida e ministério. Ele dedicou seus dias de vida à obra redentora de Cristo."
                    },
                    {
                        "type": "green-separator",
                        "content": ""
                    },
                    {
                        "type": "bible-text",
                        "content": "Como nada, que útil seja, deixei de vos anunciar, e ensinar publicamente e pelas casas... Porque nunca deixei de vos anunciar todo o conselho de Deus. Portanto, vigiai, lembrando-vos de que durante três anos, não cessei, noite e dia, de admoestar com lágrimas a cada um de vós. "
                    },
                    {
                        "type": "text-bold",
                        "content": "At 20:20, 27, 31"
                    },
                    {
                        "type": "text",
                        "content": "O comprometimento de Paulo em obedecer a ordem de Jesus se manifestou noite e dia, com lágrimas, perigos, amor, desamparo e perseverança. Ele seguiu insistindo no ensino do conselho para salvar vidas. E isso lança luz à nossa agenda ministerial e demanda de serviço."
                    },
                    {
                        "type": "text",
                        "content": "Este texto nos descreve o comprometimento de Paulo em aplicar no seu ministério a ordem que o Senhor Jesus nos deu em Mateus 28:18-20 “... ensinando a guardar todas as coisas…” "
                    },
                    {
                        "type": "green-sub-title",
                        "content": "Características da ação ministerial (serviço) de Paulo:"
                    },
                    {
                        "type": "table-with-index",
                        "content": "index:1 | TRÊS ANOS | CONTINUIDADE, index:2 | NOITE E DIA | INTENSIDADE, index:3 | NÃO CESSEI DE ADMOESTAR | CONCENTRAÇÃO, index:4 | COM LÁGRIMAS | SACRIFÍCIO, index:5 | A CADA UM | SIMPLICIDADE"
                    },
                    {
                        "type": "text",
                        "content": "A ação ministerial de Paulo foi paulatina e contínua. Ele estava preparando o rebanho para aquilo que viria no futuro próximo. Para heresias sorrateiras e confusões que iriam surgir na vida da igreja. "
                    },
                    {
                        "type": "text",
                        "content": "Deus deixou esses registros para que não ficássemos perdidos, sem uma direção. Quanto mais nos debruçarmos sobre as Escrituras Sagradas, mais instruídos, maduros e fundamentados seremos no conhecimento de Deus."
                    },
                    {
                        "type": "green-separator",
                        "content": ""
                    },
                    {
                        "type": "bible-text",
                        "content": "Toda a Escritura é divinamente inspirada, e proveitosa para ensinar, para redarguir, para corrigir, para instruir em justiça; Para que o homem de Deus seja perfeito, e perfeitamente instruído para toda a boa obra. "
                    },
                    {
                        "type": "text-bold",
                        "content": "2 Tm 3:16,17"
                    },
                    {
                        "type": "green-separator",
                        "content": ""
                    },
                    {
                        "type": "bible-text",
                        "content": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos e escarnecedores. Antes tem o seu prazer na lei do Senhor, e na sua lei medita de dia e de noite."
                    },
                    {
                        "type": "text-bold",
                        "content": "Sl 1:1-2"
                    },
                    {
                        "type": "text",
                        "content": "O conselho dos ímpios está posto em toda parte, mas Deus disse que bem-aventurado é aquele que não anda nesse conselho, ou assimila o modo de vida dos incrédulos"
                    }
                ]
            ]
        },
        "2": {
            "title": "Aprender, crescer e servir",
            "author": "",
            "description": [],
            "video": ""
        },
        "3": {
            "title": "Por que Jesus veio ao mundo?",
            "author": "",
            "description": [],
            "video": ""
        },
        "4": {
            "title": "O nascimento da igreja",
            "author": "",
            "description": [],
            "video": ""
        },
        "5": {
            "title": "Porta, caminho e alvo",
            "author": "",
            "description": [],
            "video": ""
        }
    }
}