{
    "title": "Uma didática: Porta, caminho e alvo",
    "author": "Marcos Moraes",
    "description": [
        "Nesta quinta lição do Fundamentos, retomaremos os conteúdos fundamentais para ensino e fundamentação.", 
        "Esta lição é a última abordagem panorâmica do ensino geral. Nas próximas lições, serão abordados temas mais específicos."
    ],
    "video": "https://www.youtube.com/embed/itPgdqiyn5s?si=jNXkeX_E1uqRTUME",
    "lesson-transcription": "uma-didatica-porta-caminho-e-alvo_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) O ensino na didática Porta, Caminho e Alvo"
            },
            {
                "type": "text",
                "content": "Historicamente, temos montado nossa didática em cima de três pilares. Logicamente, ao longo dos anos, o Senhor foi agregando conhecimento bíblico, entendimento e revelação sobre cada um destes pontos. Ainda assim, decidimos manter a mesma estrutura didática, resumida a seguir."
            },
            {
                "type": "text-highlight",
                "content": "**Porta:** | #55730e | **Porta:** o que chamamos de “porta”, dentro desta didática, é o conjunto de ensinamentos do início da vida com Deus. Os ensinos de saída, por assim dizer. Cremos que assim como a igreja iniciou com os elementos de ensino encontrados em Atos 2, a vida de um discípulo também deve começar assim. Logo, os aspectos abordados em Atos 2, como a vida e a obra de Jesus e os elementos essenciais necessários à entrada no reino de Deus, serão aqui abordados."
            },
            {
                "type": "text-highlight",
                "content": "**O Caminho:** | #55730e | **O Caminho:** aqui estão contidos todos os ensinos que precisamos saber e viver para alcançar o alvo; tudo o que diz respeito ao dia a dia prático da vida de um discípulo. Tratamos sobre família, caráter, relacionamento com Deus, igreja, dons e serviços, etc. "
            },
            {
                "type": "text-highlight",
                "content": "**O Alvo:** | #55730e | **O Alvo:** neste ponto tratamos do propósito de Deus. Qual o alvo de Deus para cada um de nós? Onde queremos chegar com todos esses ensinos? Em primeira mão, precisamos saber que fomos criados para ser a família de Deus, a noiva do Filho e o templo do Espírito Santo. Fomos criados santos e irrepreensíveis diante dele em amor. "
            },
            {
                "type": "text-bold",
                "content": "É necessário esclarecer algo importante sobre “o alvo”."
            },
            {
                "type": "text",
                "content": "**Deus criou o homem pronto para seu propósito e não um rascunho a ser desenvolvido.** O pecado do homem destruiu a semelhança com Deus e o tornou inútil ao propósito. A salvação é o conjunto de ações de Deus para resgatar o homem perdido e devolver a ele a condição de cumprir seu propósito eterno. A salvação, portanto, não é o propósito de Deus, mas é a maravilhosa obra de Deus que tornou possível uma nova criação, usando as vidas perdidas na velha criação, degeneradas pelo pecado. O poder de resgatá-las da perdição e trazê-las para uma nova família faz parte do propósito."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Ensinos sobre Jesus a serem abordados nas próximas lições"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Jesus é Deus , 02 | Jesus é Homem , 03 | A Bíblia afirma: Jesus é Deus feito homem , 04 | Jesus, o Messias esperado , 05 | A vida de Jesus foi perfeita e irrepreensível , 06 | Jesus fez uma obra tremenda e grandiosa , 07 | Jesus como nossa referência e modelo de obreiro , 08 | O que Jesus ensinou? , 09 | O Evangelho do Reino de Deus , 10 | As 5 características de um discípulo , 11 | Jesus anunciava e aplicava o evangelho , 12 | Jesus morreu na cruz , 13 | Jesus desceu ao Hades , 14 | Jesus ressuscitou - Parte I , 15 | Jesus ressuscitou - Parte II , 16 | Jesus foi exaltado à destra do Pai , 17 | Jesus após a exaltação."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) A porta (At 2:37 e 38)"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Fé , 02 | Contrição e convicção de pecados , 03 | Arrependimento , 04 | Batismo em Cristo , 05 | Dom do Espírito Santo."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "4) O caminho (Como alcançar o alvo?)"
            },
            {
                "type": "text",
                "content": "Não iremos subdividir aqui estes tópicos, pois eles serão os temas da maioria das lições."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "5) O alvo"
            },
            {
                "type": "text-italic",
                "content": "O propósito de Deus contempla toda a Trindade"
            },
            {
                "type": "text",
                "content": "Uma vez definida a intervenção de Deus, por meio de Jesus, vemos que o propósito de Deus se amplia para toda a Trindade. Deus é um em três pessoas."
            },
            {
                "type": "text-highlight",
                "content": "**1)** | #55730e | **1)**O Pai quer uma família de filhos como Jesus."
            },
            {
                "type": "text-highlight",
                "content": "**2)** | #55730e | **2)**Filho quer uma noiva cujo coração diz “vem”."
            },
            {
                "type": "text-highlight",
                "content": "**3)** | #55730e | **3)**Espírito Santo quer um edifício como morada eterna."
            },
            {
                "type": "green-sub-title",
                "content": "Importante"
            },
            {
                "type": "text-highlight",
                "content": "**1)** | #55730e | **1)**Para cumprir o propósito, cada um de nós, individualmente, precisa se tornar semelhante a Jesus: ser manso, humilde, santo, servir, pregar ao mundo, perdoar e amar. Isso faz parte do alvo."
            },
            {
                "type": "text-highlight",
                "content": "**2)** | #55730e | **2)**Como alcançar isso como igreja? A fim de que o propósito seja cumprido, a igreja em sua estrutura e estratégia deve espelhar a vontade do Pai e tudo o que se fizer, precisa apontar para o propósito eterno."
            },
            {
                "type": "green-background-title",
                "content": "O alvo"
            },
            {
                "type": "text-italic",
                "content": "Uma família de muitos filhos semelhantes a Jesus"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | A salvação não é o propósito de Deus , 02 | Ser semelhante a Jesus: ser manso e humilde, ser santo, servir, pregar ao mundo, perdoar e amar. , 03 | Como alcançar isso como igreja."
            },
            {
                "type": "text",
                "content": "Por que é importante entender bem essas verdades? Porque um discípulo aprende vendo, ouvindo e perguntando. Ele é dócil, se deixa conduzir. Estamos caminhando para isso."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "REVISÃO DO CONTEÚDO"
            },
            {
                "type": "text",
                "content": "Nesta quinta lição, fizemos uma explanação sobre o conteúdo (princípios elementares) que serão abordados para ajudar na formação de cada discípulo, passando pelo cerne da pregação de Jesus: porta, caminho e alvo. Além dos temas já estudados nas apostilas antigas (os quais serão retomados e complementados), também relacionamos os próximos assuntos que serão inseridos no ensino (e outros que não foram abordados até então), a fim de melhor fundamentar a igreja sobre as verdades ensinadas, vividas e pregadas por Jesus."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Para que eu vivo? Tenho o meu coração tomado pelo propósito de Deus? , 02 | Eu sei qual o caminho para chegar lá? Estou andando nele?"
            },
            {
                "type": "text-green",
                "content": "Que o Senhor nos abençoe e nos conduza. Amém!"
            }
        ]
    ]
}