{
    "title": "O conselho de Deus",
    "author": "Edmar Ferreira",
    "description": [
        "Fundamentos é um programa de ensino formado pelo conselho apostólico da igreja, sob responsabilidade dos pastores Marcos Moraes, Vanjo Souza, Edmar Ferreira, João Bium, Manoel Rocha e Mário Fagundes.",
        "O programa conta com várias plataformas e mídias para divulgar o ensino básico da Palavra de Deus de maneira uniforme a toda a igreja.",
        "Para cada lição, há vídeos, áudios e textos escritos correspondentes. Todos indexados pelo mesmo número.",
        "O Fundamentos possui um site: www.fundamentos.me. Nele estarão disponíveis todas as lições e mídias produzidas e disponibilizadas.",
        "Dúvidas e solicitações podem ser feitas pelo e-mail contato@fundamentos.me."
    ],
    "video": "https://www.youtube.com/embed/Z6ksxWXT8-I?si=h0etylaOnGyCAj0Z",
    "lesson-transcription": "o-conselho-de-deus_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "O conselho de Deus"
            },
            {
                "type": "text",
                "content": "Nesta primeira lição do Fundamentos, vamos apresentar um conteúdo de orientação inicial à igreja quanto à segurança do conselho de Deus para as nossas vidas."
            },
            {
                "type": "text",
                "content": "O Salmo 139 mostra o esforço do salmista em tentar compartilhar um pouco da amplitude do pensamento de nosso Senhor."
            },
            {
                "type": "green-separator",
                "content": ""
            }, 
            {
                "type": "bible-text",
                "content": "17 E quão preciosos me são, ó Deus, os teus pensamentos! Quão grandes são as somas deles! 18 Se as contasse, seriam em maior número do que a areia; quando acordo ainda estou contigo."
            },
            {
                "type": "text-bold",
                "content": "Salmos 139: 17 - 18"
            }
        ], [
            {
                "type": "green-title",
                "content": "1) O conselho de Deus"
            }, 
            {
                "type": "text-italic",
                "content": "O que você entende por conselho? Quando alguém lhe pede um conselho, o que isso significa?"
            },
            {
                "type": "text",
                "content": "Falar sobre 'o conselho de Deus' significa enxergar a amplitude dos pensamentos de Deus. Quantos pensamentos inundam a mente do nosso Criador?"
            },
            {
                "type": "text",
                "content": "De acordo com Salmos 139:17-18, seria como tentar contar os grãos de areia da praia. Acha essa analogia possível? Trata-se de uma bela tentativa de nos ajudar a enxergar a grandeza dos pensamentos do nosso Deus."
            },
            {
                "type": "text",
                "content": "Todos aqueles que se convertem a Cristo, passam a fazer parte da família de Deus. E nosso desafio, como cristãos na caminhada, está na compreensão desse pensamento."
            },
            {
                "type": "text",
                "content": "Ora, o conselho de Deus deve também ser visto pela linha do tempo. Ele antecede a criação do mundo e sucede ao fim desta. Engloba a eternidade passada, bem como a eternidade futura."
            },
            {
                "type": "text",
                "content": "Jesus, no fim de seu ministério terreno, antes de subir aos céus, deixou algo muito importante para seus seguidores, uma maneira mais concisa de entender a amplitude dos pensamentos de Deus."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E, chegando-se Jesus, falou-lhes, dizendo: É-me dado todo o poder no céu e na terra. Portanto ide, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo; Ensinando-os a guardar todas as coisas que eu vos tenho mandado; e eis que eu estou convosco todos os dias, até a consumação dos séculos. Amém"
            },
            {
                "type": "text-bold",
                "content": "Mt 28:18-20"
            },
            {
                "type": "text",
                "content": "O Senhor disse para irmos e fazermos discípulos, espalhando pelo mundo seus ensinamentos, pregando a todas as nações, batizando pessoas arrependidas e ensinando-as a guardar todos os seus ensinamentos. Isso foi uma ordem clara."
            },
            {
                "type": "text-bold",
                "content": "UMA ORDEM"
            },
            {
                "type": "text",
                "content": "Essa ordem faz parte de uma responsabilidade cristã, é parte do conselho de Deus para resgatar pessoas, formar vidas, espalhar sua família na terra e salvar a alma do homem perdido."
            },
            {
                "type": "text",
                "content": "De Gênesis a Apocalipse existe um vislumbre do conselho de Deus dada sua magnitude e virtude. Mas como citado anteriormente, Jesus sintetizou de maneira clara esse conselho ao falar que deveríamos ensinar as pessoas que se converteram a ele a guardar todas as coisas que ele ensinou e pregou. "
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Obedecendo a ordem de Jesus"
            },
            {
                "type": "text-italic",
                "content": "Será que existe algum relato no Novo Testamento de alguém que obedeceu à ordem dada por Jesus em Mt 28:18-20?"
            },
            {
                "type": "text",
                "content": "Sim, o apóstolo Paulo. Ele tomou o conselho de Deus como sua missão de vida e ministério. Ele dedicou seus dias de vida à obra redentora de Cristo."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Como nada, que útil seja, deixei de vos anunciar, e ensinar publicamente e pelas casas... Porque nunca deixei de vos anunciar todo o conselho de Deus. Portanto, vigiai, lembrando-vos de que durante três anos, não cessei, noite e dia, de admoestar com lágrimas a cada um de vós. "
            },
            {
                "type": "text-bold",
                "content": "At 20:20, 27, 31"
            },
            {
                "type": "text",
                "content": "O comprometimento de Paulo em obedecer a ordem de Jesus se manifestou noite e dia, com lágrimas, perigos, amor, desamparo e perseverança. Ele seguiu insistindo no ensino do conselho para salvar vidas. E isso lança luz à nossa agenda ministerial e demanda de serviço."
            },
            {
                "type": "text",
                "content": "Este texto nos descreve o comprometimento de Paulo em aplicar no seu ministério a ordem que o Senhor Jesus nos deu em Mateus 28:18-20 “... ensinando a guardar todas as coisas…” "
            },
            {
                "type": "green-sub-title",
                "content": "Características da ação ministerial (serviço) de Paulo:"
            },
            {
                "type": "table-with-index",
                "content": "index:1 | TRÊS ANOS | CONTINUIDADE, index:2 | NOITE E DIA | INTENSIDADE, index:3 | NÃO CESSEI DE ADMOESTAR | CONCENTRAÇÃO, index:4 | COM LÁGRIMAS | SACRIFÍCIO, index:5 | A CADA UM | SIMPLICIDADE"
            },
            {
                "type": "text",
                "content": "A ação ministerial de Paulo foi paulatina e contínua. Ele estava preparando o rebanho para aquilo que viria no futuro próximo. Para heresias sorrateiras e confusões que iriam surgir na vida da igreja. "
            },
            {
                "type": "text",
                "content": "Deus deixou esses registros para que não ficássemos perdidos, sem uma direção. Quanto mais nos debruçarmos sobre as Escrituras Sagradas, mais instruídos, maduros e fundamentados seremos no conhecimento de Deus."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Toda a Escritura é divinamente inspirada, e proveitosa para ensinar, para redarguir, para corrigir, para instruir em justiça; Para que o homem de Deus seja perfeito, e perfeitamente instruído para toda a boa obra. "
            },
            {
                "type": "text-bold",
                "content": "2 Tm 3:16,17"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Bem-aventurado o homem que não anda segundo o conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos e escarnecedores. Antes tem o seu prazer na lei do Senhor, e na sua lei medita de dia e de noite."
            },
            {
                "type": "text-bold",
                "content": "Sl 1:1-2"
            },
            {
                "type": "text",
                "content": "O conselho dos ímpios está posto em toda parte, mas Deus disse que bem-aventurado é aquele que não anda nesse conselho, ou assimila o modo de vida dos incrédulos"
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "3) Não se moldar à forma do mundo"
            },
            {
                "type": "text-italic",
                "content": "Temos clareza do que significa todo desígnio/conselho/propósito de Deus e como devemos nos manter nele? "
            },
            {
                "type": "text",
                "content": "De modo geral, a igreja o desconhece, e, é muito provável, que mesmo aqueles com quem nos relacionamos e ensinamos estas coisas, não o compreendam com clareza. É possível que o relacionem com as áreas do “caminho”, expressão convencionada por nós para definir o conteúdo das verdades e mandamentos que devem ser ministradas a partir da conversão."
            },
            {
                "type": "text",
                "content": "As heresias sorrateiras e os enganos que entraram na igreja lá atrás e que se manifestam também em nossos dias, só podem ser combatidas se tivermos bem claro em nossa mente o discernimento do conselho de Deus. "
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Rogo-vos, pois, irmãos, pela compaixão de Deus, que apresenteis os vossos corpos em sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional. E não sede conformados com este mundo, mas sede transformados pela renovação do vosso entendimento, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus"
            },
            {
                "type": "text-bold",
                "content": "Rm 12:1-2"
            },
            {
                "type": "text",
                "content": "Não andar no conselho dos ímpios significa não querer assimilar o modo de vida deles, dos conselhos recheados de coisas satânicas que eles professam. Se não há temor ou conhecimento de Deus, qualquer conselho ou opinião do ímpio será carregado de engano, mentira e confusão"
            },
            {
                "type": "text",
                "content": "Falar do conselho de Deus é encher-se de conteúdo, de graça, de capacitação para ter uma vida perfeita e também para que seja perfeitamente habilitado para toda boa obra."
            },
            {
                "type": "text",
                "content": "Quando nos convertemos, existe uma mudança de reino. É uma outra realidade, mudança de mente, conforme os versículos 1 e 2 de Romanos 12."
            },
            {
                "type": "text",
                "content": "O texto de Salmos 1:1-2 adverte o cristão sobre rejeitar o ensino, a opinião e o conselho de pessoas que não têm temor de Deus. Que conselhos sensatos elas poderiam nos dar?"
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "4) Campo de batalha na mente: uma advertência"
            },
            {
                "type": "text-italic",
                "content": "Quantos se convertem e esquecem de romper com os conselhos dos ímpios ou com o relacionamento com os ímpios?"
            },
            {
                "type": "text",
                "content": "O texto de Romanos 12:1-2 nos adverte sobre “sermos transformados pela renovação da nossa mente”. Nos pensamentos está, talvez, o maior campo de batalha que enfrentamos. O engano nasce na mente. E daremos conta a Deus, também, dos nossos pensamentos. Lembre-se disso!"
            },
            {
                "type": "text",
                "content": "Nossa mente e nossos pensamentos são partes integrantes do nosso ser. Não podemos achar que nossos pensamentos são inofensivos; eles podem nos desviar e nos privar de conhecer a Deus verdadeiramente. Assim como nos afastar de experimentar a verdadeira vontade de Deus. Ser transformados pela renovação da mente é muito significativo, e desafiador."
            },
            {
                "type": "text",
                "content": "Nossos pensamentos devem resultar da Palavra de Deus, ser moldados a partir do conselho do Criador. Façamos da Bíblia Sagrada nosso molde. Apenas assim, teremos uma mente transformada. Nossos pensamentos devem estar cheios do conselho de Deus e nossa santificação envolve nossos pensamentos. "
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta primeira lição do Fundamentos, falamos sobre o conselho de Deus, que está posto de Gênesis a Apocalipse, e nos é revelado pelo Espírito Santo através da Bíblia Sagrada. O conselho de Deus é tudo aquilo que Ele ordenou, estabeleceu, deixou registrado para nosso ensino, correção, orientação, crescimento, santificação. E tudo aquilo que estiver em desacordo com o que Deus pensa (sua Palavra e sua doutrina), é conselho dos ímpios e devemos rejeitar. "
            },
            {
                "type": "text-bold",
                "content": "O conselho de Deus é absoluto. "
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | O conselho de Deus é muito amplo, engloba a eternidade passada e a eternidade futura; , 02 | Na nossa mente trava-se uma luta entre o conselho de Deus e o conselho dos ímpios; , 03 | Ao nascermos de novo, somos desafiados a ter uma mente transformada, substituindo a mente que era conforme este século, para a mente do nosso Senhor; , 04 | Paulo obedeceu a ordem do Senhor, e dedicou três anos do seu ministério ensinando todo o conteúdo do conselho de Deus; , 05 | Nossos pensamentos devem ser cheios do conselho de Deus; , 06 | A nossa santificação envolve nossos pensamentos, portanto, devemos filtrá-los à luz da Palavra de Deus."
            },
            {
                "type": "text-for-complement-reading",
                "content": "Gênesis 6:5 e 8:21 | Salmos 94:11 | Efésios 2:3 | Jó 20:2,3 Romanos 15:4 | Atos 20 | 2 Coríntios 10:3 | 1 Coríntios 2:8 Romanos 3:4 | Mateus 22:29"
            },
            {
                "type": "text-green",
                "content": "Que Deus nos abençoe a buscar e conhecer um pouco mais do conselho dele. Que venhamos a nos encher desta verdade, para que tenhamos pensamentos transformados à luz da verdade, à luz da Palavra de Deus."
            }
        ]
    ]
}