{
    "title": "Jesus fez uma obra tremenda e grandiosa",
    "author": "Vanjo Souza",
    "description": [
        "Nesta décima primeira lição, vamos entender a razão dos milagres e sinais que Jesus operava, qual era o objetivo principal dessa manifestação de poder, e como ele se portava diante da publicidade que muitas vezes as pessoas curadas e o povo queriam atribuir a ele."
    ],
    "video": "https://www.youtube.com/embed/2UwuD2iA1BI?si=3bz8qVCCkJN4--mt",
    "lesson-transcription": "jesus_fez_uma_obra_tremenda_e_grandiosa_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) Jesus realizou na terra uma obra que ninguém jamais havia feito"
            },
            {
                "type": "text-italic",
                "content": "Como homem, Jesus precisou da unção e do poder do Espírito Santo"
            },
            {
                "type": "text",
                "content": "Aqui, vale relembrar a grandeza, autoridade e poder que Deus Pai conferiu a seu filho."
            },
            {
                "type": "text-bold",
                "content": "Alguns exemplos:"
            },
            {
                "type": "text",
                "content": "Jesus fez cegos enxergarem, mudos falarem, fez aleijados andarem, multiplicou pães e peixes, transformou água em vinho, andou sobre as águas, ressuscitou mortos. Tudo isso ele fez para mostrar sua autoridade. "
            },
            {
                "type": "text",
                "content": "Enquanto tudo isso acontecia, ele fazia discípulos. Ele fazia discípulos enquanto realizava essa obra tremenda. Jesus fez discípulos que depois espalharam sua mensagem por toda a Terra, proclamaram as boas novas do reino de Deus."
            },
            {
                "type": "text",
                "content": "Essa foi a sua maior obra! E, como homem, Jesus precisou da unção e do poder do Espírito Santo para realizá-la."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E, sendo Jesus batizado, saiu logo da água, e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba e vindo sobre ele. E eis que uma voz dos céus dizia: Este é o meu Filho amado, em quem me comprazo. "
            },
            {
                "type": "text-bold",
                "content": "Mt 3:16-17"
            },
            {
                "type": "bible-text",
                "content": "Como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com virtude; o qual andou fazendo bem, e curando a todos os oprimidos do diabo, porque Deus era com ele. "
            },
            {
                "type": "text-bold",
                "content": "At 10:38"
            },
            {
                "type": "text",
                "content": "O texto acima deixa claro que Jesus não se atreveu a realizar a obra sem receber e depender do Espírito Santo."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Os milagres e sinais de Jesus não eram “um fim em si mesmo”"
            },
            {
                "type": "text-italic",
                "content": "Os milagres visavam gerar fé no coração das pessoas de que ele era o Messias esperado e, assim, se abrirem para sua palavra!"
            },
            {
                "type": "text",
                "content": "Como dito anteriormente, não era o milagre pelo milagre. A realização dos milagres tinha um propósito específico: abrir a consciência das pessoas para receberem e crerem que ele era o Messias."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Jesus principiou assim os seus sinais em Caná da Galileia, e manifestou a sua glória; e os seus discípulos creram nele. "
            },
            {
                "type": "text-bold",
                "content": "Jo 2:11"
            },
            {
                "type": "bible-text",
                "content": "E diziam à mulher: Já não é pelo teu dito que nós cremos; porque nós mesmos o temos ouvido, e sabemos que este é verdadeiramente o Cristo, o Salvador do mundo."
            },
            {
                "type": "text-bold",
                "content": "Jo 4:42"
            },
            {
                "type": "bible-text",
                "content": "Vendo, pois, aqueles homens o milagre que Jesus tinha feito, diziam: Este é verdadeiramente o profeta que devia vir ao mundo. "
            },
            {
                "type": "text-bold",
                "content": "Jo 6:14"
            },
            {
                "type": "text",
                "content": "Consulte depois outros textos de apoio: Jo 7:31 e Jo 20:30-31."
            },
            {
                "type": "text",
                "content": "No capítulo 4 de João, no episódio da mulher samaritana, pelo testemunho dela ao povo (após crer e reconhecer em Jesus o Messias), foi possível abrir portas para que toda uma cidade cresse nele."
            },
            {
                "type": "text",
                "content": "Em outra passagem, quando os guardas foram prender Jesus, muitas pessoas questionaram se haveria outros sinais maiores que aqueles. Eles identificaram em Jesus o Messias. "
            },
            {
                "type": "text",
                "content": "Havia expectativa pela vinda do Messias e, quando eles viram os sinais, fizeram a relação de um fato a outro."
            },
            {
                "type": "text",
                "content": "Os milagres e sinais eram para revelar o Messias, não para gerar fama ou popularidade para Jesus. Era uma chave para abrir o coração das pessoas ao Evangelho."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) Jesus não divulgou seus milagres"
            },
            {
                "type": "text-italic",
                "content": "Jesus sempre buscou discrição nas coisas que fazia"
            },
            {
                "type": "text",
                "content": "Em Marcos 7:35-36, quando Jesus curou um surdo e gago, este não parou de falar."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E, levantando os olhos ao céu, suspirou, e disse: Efatá; isto é, Abre-te. E logo se abriram os seus ouvidos, e a prisão da língua se desfez, e falava perfeitamente. "
            },
            {
                "type": "text-bold",
                "content": "Mc 7:34-35"
            },
            {
                "type": "text",
                "content": "Jesus não buscava publicidade, não saia divulgando seus milagres. As pessoas que recebiam o milagre é que se incumbiam de fazer isso, tamanha era a felicidade pela cura recebida."
            },
            {
                "type": "text",
                "content": "A discrição de Jesus contrasta com a atitude e publicidade de alguns líderes deste tempo que estão sempre querendo fama, divulgando “seus milagres” e atraindo multidões."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Jesus, sabendo isso, retirou-se dali, e acompanharam-no grandes multidões, e ele curou a todas. E recomendava-lhes rigorosamente que o não descobrissem."
            },
            {
                "type": "text-bold",
                "content": "Mt 12:15-16"
            },
            {
                "type": "text",
                "content": "Como dito anteriormente, é impossível aos chamados “profetas de oportunidades” não divulgarem seus “próprios milagres”, seja curando apenas uma pessoa ou a várias de uma vez. Ao contrário destes, Jesus sempre demonstrava a mesma atitude: não buscar fama ou glória para si."
            },
            {
                "type": "text",
                "content": "Em Mateus 9:30-31, quando Jesus cura dois cegos, ele fez a mesma recomendação, pedindo sigilo e discrição deles."
            },
            {
                "type": "text",
                "content": "Consulte outros textos de apoio: Mt 8:3-4 e Jo 7:3-4."
            },
            {
                "type": "text",
                "content": "O objetivo de Jesus não era se tornar famoso, mas sim manifestar o reino de Deus."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "4) Jesus nunca aceitou glória humana"
            },
            {
                "type": "text-italic",
                "content": "Ele sempre atribuiu ao Pai o mérito, a razão de ser, a honra e a glória por seus milagres e ensino"
            },
            {
                "type": "text",
                "content": "Em Jo 5:41, Jesus disse: “Eu não recebo glória dos homens”. Ele não aceitava glória que vinha de homens. Nos nossos tempos, existem muitos homens que acham que receberam dons por seu próprio mérito."
            },
            {
                "type": "text",
                "content": "O texto de Jo 6:14-15 relata que queriam fazê-lo rei e ele se esquivou, não buscando tal reconhecimento."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Porque eu não tenho falado de mim mesmo; mas o Pai, que me enviou, ele me deu mandamento sobre o que hei de dizer e sobre o que hei de falar. E sei que o seu mandamento é a vida eterna. Portanto, o que eu falo, falo-o como o Pai mo tem dito. "
            },
            {
                "type": "text-bold",
                "content": "Jo 12:49-50"
            },
            {
                "type": "text",
                "content": "Jesus estava sempre realizando sinais, e sempre atribuindo a honra a Deus Pai. Isso foi uma regra na vida dele e deve ser também na nossa vida."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "5) O “foco” de Jesus era anunciar o Reino de Deus"
            },
            {
                "type": "text-italic",
                "content": "Os milagres tinham um propósito claro: fazer com que os homens se abrissem para receber o reino de Deus."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E percorria Jesus todas as cidades e aldeias, ensinando nas sinagogas deles, e pregando o evangelho do reino, e curando todas as enfermidades e moléstias entre o povo. "
            },
            {
                "type": "text-bold",
                "content": "Mt 9:35"
            },
            {
                "type": "text",
                "content": "Por esse texto fica evidente que Jesus não saía para curar ou fazer sinais. Ele saía para anunciar o reino de Deus, para pregar o Evangelho do reino de Deus. Os sinais eram consequência desse contato com o povo."
            },
            {
                "type": "text",
                "content": "Orar pelas pessoas não era o foco de Jesus, e sim pregar o Evangelho. Orar era uma consequência, uma circunstância, uma oportunidade que se estabelecia pelo contato e proximidade que ocorria. Mas, o que movia Jesus era anunciar o reino de Deus para que corações se convertessem."
            },
            {
                "type": "text",
                "content": "Em Marcos 1:38, ele disse aos seus discípulos: Vamos às aldeias vizinhas, para que eu ali também pregue; porque para isso vim."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E Jesus, saindo, viu uma grande multidão, e teve compaixão deles, porque eram como ovelhas que não têm pastor; e começou a ensinar-lhes muitas coisas. "
            },
            {
                "type": "text-bold",
                "content": "Mc 6:34"
            },
            {
                "type": "text",
                "content": "É necessário trazer essas boas novas do reino de Deus para os homens. Para isso fomos chamados, estabelecidos: fazer o reino de Deus crescer e prosperar. Que seja por meio de sinais, prodígios e milagres, mas nunca podemos perder o foco da obra. O objetivo é trazer o reino, glorificar a Deus."
            },
            {
                "type": "text",
                "content": "Jesus dava importância às obras, tanto é que chegou a dizer que poderíamos fazer até obras maiores que as que ele fez. Mas, mantenhamos a mesma atitude dele, de dar a honra ao Pai."
            },
            {
                "type": "text",
                "content": "Que tenhamos o mesmo motivo que ele: a glória ao Pai."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta décima primeira lição do Fundamentos, aprendemos a razão dos milagres, prodígios e sinais que Jesus realizava entre o povo. O objetivo principal dessa manifestação de poder era pregar o reino de Deus e dar honra e glória a Deus Pai. Exatamente por isso, Jesus não buscava fama ou publicidade com as curas que realizava. Ele queria proclamar o reino de Deus e alcançar os corações perdidos, e usava as manifestações de poder com este objetivo."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Se Jesus era homem, como conseguiu fazer tantos sinais e ter tanta autoridade? , 02 | Qual era o objetivo de Jesus ao fazer todos aqueles sinais? , 03 | Qual a atitude de Jesus diante da fama? , 04 | A quem Jesus atribuía o mérito e a glória pelos sinais que realizava? "
            }
        ]
    ]
}
