{
    "title": "O que Jesus ensinou?",
    "author": "Marcos Moraes",
    "description": [
        "Nesta décima terceira lição, daremos início ao segundo ciclo do ensino de Jesus. Até esta parte do ensino vimos sobre a deidade e humanidade de Cristo, as provas de que ele é o Messias esperado por Israel. Estudamos como Jesus agradou o Pai com uma vida perfeita e irrepreensível, e como foi usado com poder e unção do Espírito Santo para realizar sua obra redentora, com sinais e milagres.",
        "Vimos também como Jesus se dedicou a um relacionamento estreito, de proximidade com os doze que andavam com ele, a fim de formá-los. Jesus trabalhou por níveis para formar seus discípulos e isso foi importante para cumprir sua obra."
    ],
    "video": "https://www.youtube.com/embed/1sC34OIy4TY?si=c4NKEqzX2oSszPyp",
    "lesson-transcription": "o-que-jesus-ensinou_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) Um princípio infalível: O que Jesus ensinou?"
            },
            {
                "type": "text-italic",
                "content": "Onde você está edificando a sua casa? Sobre a rocha ou sobre a areia?"
            },
            {
                "type": "text",
                "content": "Os ensinamentos de Jesus são amplos e, ao mesmo tempo, densos. Estamos há anos aprendendo e nunca terminaremos de aprender. Comecemos nossa reflexão pelo texto de Mateus:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Todo aquele, pois, que escuta estas minhas palavras, e as pratica, assemelhá-lo-ei ao homem prudente, que edificou a sua casa sobre a rocha; E desceu a chuva, e correram rios, e assopraram ventos, e combateram aquela casa, e não caiu, porque estava edificada sobre a rocha. E aquele que ouve estas minhas palavras, e não as cumpre, compará-lo-ei ao homem insensato, que edificou a sua casa sobre a areia; E desceu a chuva, e correram rios, e assopraram ventos, e combateram aquela casa, e caiu, e foi grande a sua queda."
            },
            {
                "type": "text-bold",
                "content": "Mt 7:24-27"
            },
            {
                "type": "text",
                "content": "Esse texto nos faz entender sobre a importância de nossa fundamentação em Jesus e nos seus ensinos e princípios. Além disso, é preciso ajudar a igreja a enxergar a simplicidade e a objetividade do ensinamento do mestre."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "Três ingredientes principais na pregação de Jesus"
            },
            {
                "type": "check-list",
                "content": "Primeiro ingrediente: Jesus apresentava-se a si mesmo "
            },
            {
                "type": "text",
                "content": "Jesus amava o Pai e queria nos levar a Ele, mas a resposta para isso era por meio dele mesmo. Por isso dizia “eu sou…” sempre seguido de uma consequência."
            },
            {
                "type": "text",
                "content": "**1) Eu sou o caminho, a verdade e a vida... ninguém vem ao Pai senão por mim.**"
            },
            {
                "type": "text",
                "content": "Ele propunha, fazia um convite para um relacionamento com Deus como nosso Pai. Pense sobre isto: você vive um relacionamento com o Pai ou vive com medo?"
            },
            {
                "type": "text",
                "content": "Uma das obras do Criador durante essa pandemia que temos vivido (desde março de 2020) tem sido desnudar se a nossa relação com Deus Pai está capenga, frágil, confusa ou indecisa. Quem não está firme nesse relacionamento é atingido pelo medo. O problema não é o vírus, mas a relação frágil com Deus que alguns cristãos estão vivenciando."
            },
            {
                "type": "text",
                "content": "**2) Eu sou a luz do mundo... quem me segue não andará nas trevas.**"
            },
            {
                "type": "text",
                "content": "Pense sobre isto: há algum tipo de confusão na sua vida? Você tem sido iluminado pela luz de Cristo?"
            },
            {
                "type": "text",
                "content": "**3) Eu sou o pão da vida, o pão vivo que desceu dos céus... quem de mim se alimenta viverá eternamente, quem de mim se alimenta, por mim viverá (por meio de mim).**"
            },
            {
                "type": "text",
                "content": "Você está se alimentando de Cristo? Como você se alimenta de Cristo? (Suas palavras são espírito e são vida?)"
            },
            {
                "type": "text",
                "content": "**4) Eu sou a porta... quem entrar por mim será salvo.**"
            },
            {
                "type": "text",
                "content": "Você se rendeu a Cristo? Está unido a Ele? Recebeu do seu espírito?"
            },
            {
                "type": "text",
                "content": "**5) Eu sou a ressurreição e a vida... quem crer em mim, ainda que morra, viverá.**"
            },
            {
                "type": "text",
                "content": "O máximo que um vírus como o da Covid-19 pode fazer é nos matar (fisicamente falando). Isso é o fim? Você tem medo da morte? O texto de Hebreus 2:15 relata que ele livrou os que, pelo pavor da morte, estavam sujeitos à escravidão por toda a vida. Você vai perder a maior de todas as benesses que é estar livre do pavor da morte? Pense nisso!"
            },
            {
                "type": "text",
                "content": "**6) Eu sou o bom pastor... conheço as minhas ovelhas e elas me conhecem, elas ouvem a minha voz.**"
            },
            {
                "type": "text",
                "content": "Você o conhece? Ele conhece você? Você faz orações ou conversa com ele? Você o ouve?"
            },
            {
                "type": "table-with-green-header",
                "content": "A RESPOSTA QUE DEVEMOS TER PARA ESSAS VERDADES É A FÉ NELE! | 1 - MUITO MAIS DO QUE CRER QUE ELE EXISTIU... , 2 - É CRER NO QUE ELE É. , 3 - É CRER NO QUE ELE DISSE. , 4 - É CRER NO QUE ELE FAZ HOJE, E PODE FAZER NA SUA VIDA."
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Pense nisto:"
            },
            {
                "type": "text-italic",
                "content": "O que Jesus é para você? Um salvador distante ou o Deus presente?"
            },
            {
                "type": "check-list",
                "content": "Segundo ingrediente: Sua doutrina (seus mandamentos)"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E aconteceu que, concluindo Jesus este discurso, a multidão se admirou da sua doutrina; Porquanto os ensinava como tendo autoridade; e não como os escribas"
            },
            {
                "type": "text-bold",
                "content": "Mt 7:28-29"
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Características do ensino de Jesus"
            },
            {
                "type": "text-bold",
                "content": "1) Praticidade"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Definições **conceituais** x uma **maneira de viver.** ,  02 | São **mandamentos** de vida. Contém as coisas que ele nos **ordenou**."
            },
            {
                "type": "text-bold",
                "content": "2) Riqueza"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Nele, todos os **tesouros da sabedoria** e do conhecimento estão ocultos. (Cl 2:3) ,  02 | Não há nada em **toda a história da literatura** que possa se comparar ao sermão da  ,montanha. O sermão do monte é muito conhecido e gera fé e temor. ,  03 | O homem mais simples e sem formação acadêmica se torna sábio."
            },
            {
                "type": "text-bold",
                "content": "3 - Agudeza"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Quem lê e medita nessas verdades e ensinamentos, e não se sente nu diante de um espelho? , 02 | Quem medita e não percebe que é o oposto do coração e da cultura humana? , 03 | Quem não vê que isto veio do céu? Essas palavras vieram do trono dos céus."
            },
            {
                "type": "text-italic",
                "content": "A nossa resposta deve ser a obediência!"
            },
            {
                "type": "text-highlight",
                "content": "**1 -** | #55730e | **1 -** A obediência é a única forma de a fé ser vista."
            },
            {
                "type": "text-highlight",
                "content": "**2 -** | #55730e | **2 -** A fé é algo interior, impalpável, mas a obediência é a parte visível da fé."
            },
            {
                "type": "text-highlight",
                "content": "**3 -** | #55730e | **3 -** O apóstolo Tiago fala sobre as obras sem fé (obediência), e confronta que seja mostrada a fé por meio de obras. Há uma definição para a fé sem obediência: “está morta”."
            },
            {
                "type": "text-highlight",
                "content": "**4 -** | #55730e | **4 -** A questão, então, não é se você tem fé, mas se essa fé é viva!"
            },
            {
                "type": "text-highlight",
                "content": "**5 -** | #55730e | **5 -** Nossa salvação e redenção não é toda pela fé? Sim, mas é uma fé viva, que precisa se manifestar, ser vista. “Aquele que tem os meus mandamentos e os guarda, é esse o que me ama” (Jo 14:21)."
            },
            {
                "type": "text",
                "content": "É possível viver uma pregação de tão altas exigências? A resposta é simples: aquele que de mim se alimenta, por mim viverá (Jo 6:57)."
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "UM PRINCÍPIO:"
            },
            {
                "type": "text-bold",
                "content": "Você se atenta para todos os mandamentos de Jesus, ou se contenta em praticar algumas regras mínimas impostas pelo ambiente da igreja?"
            },
            {
                "type": "check-list",
                "content": "Terceiro ingrediente: As advertências"
            },
            {
                "type": "text",
                "content": "Os exemplos mais fortes de advertências estão nas parábolas ensinadas e pregadas por Jesus ao longo dos evangelhos."
            },
            {
                "type": "text",
                "content": "O texto que lemos no início desta lição é uma advertência. Ele explica claramente o que vai acontecer com o que pratica e o que não pratica (guarda) os mandamentos de Deus."
            },
            {
                "type": "text",
                "content": "Jesus está avisando o que acontece com quem pratica e com quem não pratica."
            },
            {
                "type": "text",
                "content": "Vamos aos exemplos de advertências que estão nas parábolas:"
            },
            {
                "type": "text-highlight",
                "content": "**1 -** | #55730e | **1 -** O credor incompassivo: um servo com a dívida perdoada, e que não perdoou a um que lhe devia, foi entregue aos carrascos. “assim meu pai celeste vos fará, se do íntimo não perdoardes cada um a seu irmão.”"
            },
            {
                "type": "text-highlight",
                "content": "**2 -** | #55730e | **2 -** As dez virgens também são uma advertência grave (Mateus 25)."
            },
            {
                "type": "text-highlight",
                "content": "**3 -** | #55730e | **3 -** A parábola dos talentos."
            },
            {
                "type": "text",
                "content": "As advertências de Jesus são, principalmente, para os que creem nele e em seus princípios."
            },
            {
                "type": "text-green",
                "content": "**Para entender a bondade versus a severidade de Deus**"
            },
            {
                "type": "text-italic",
                "content": "O cuidado de não enxergarmos Deus apenas por um viés: bondade sem severidade ou severidade sem bondade"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Considerai, pois, a bondade e a severidade de Deus: para com os que caíram, severidade; mas, para contigo, a bondade de Deus, se nela permaneceres”."
            },
            {
                "type": "text-bold",
                "content": "Rm 11:22"
            },
            {
                "type": "table-with-index",
                "content": "index:BONDADE SEM SEVERIDADE | Veremos um Deus omisso para o pecado, um bonachão. Esse tipo de mensagem produz cristãos sem caráter e sem temor a Deus, e também mentirosos. , index:SEVERIDADE SEM BONDADE | Veremos um Deus implacável. Esse tipo de mensagem produz religiosos rigorosos que não conseguem viver e se tornam hipócritas."
            },
            {
                "type": "text",
                "content": "Vale lembrar que Jesus prometeu os céus e nos advertiu diversas vezes sobre o inferno. Jesus falou sobre o lago de fogo, sobre o inferno, de forma clara."
            },
            {
                "type": "text-italic",
                "content": "A nossa resposta para as advertências de Jesus deve ser o temor."
            },
            {
                "type": "text",
                "content": "A verdadeira fé nunca elimina o temor, pelo contrário!"
            },
            {
                "type": "text",
                "content": "O temor sem a fé é horroroso, gera medo da morte!"
            },
            {
                "type": "text",
                "content": "A fé sem temor é uma fé banal e enganosa."
            },
            {
                "type": "text",
                "content": "Sem temor tampouco haverá obediência."
            },
            {
                "type": "text",
                "content": "Você pensa que a graça de Deus é uma porta para a negligência, ou vive com santo temor, sabendo que Deus é fogo consumidor?"
            },
            {
                "type": "green-sub-title",
                "content": "UM PRINCÍPIO:"
            },
            {
                "type": "text-bold",
                "content": "Fé, temor e obediência andam sempre juntos. Nenhum deles é isento da necessidade dos demais"
            },
            {
                "type": "green-sub-title",
                "content": "Pequeno resumo:"
            },
            {
                "type": "table-with-green-header",
                "content": "Ensinamentos de Jesus | Ele mesmo , Mandamentos , Advertências | Expressões | Eu sou , Sede, sejais, fazei etc. , Acautelai-vos! Vede que ninguém vos engane! Cuidado! | Resposta | Fé , Obediência , Temor"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta décima terceira lição do Fundamentos, trouxemos o ensino que Jesus pregava, sua doutrina, seus ensinamentos e como é possível fundamentar a nossa fé nele por amor e não por medo. Falamos sobre os ingredientes principais na pregação de Jesus: Ele mesmo como o único condutor a Deus; o viver e praticar seus mandamentos de forma sincera (em obediência); e as advertências que Ele deixou para nos fazer andar no caminho certo."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | O que Jesus é para você? Um salvador distante ou o Deus presente? ,  02 | Você atenta para todos os mandamentos de Jesus, ou se contenta em praticar algumas regras mínimas impostas pelo ambiente da igreja? ,  03 | Você pensa que a graça de Deus é uma porta para a negligência, ou vive com santo temor, sabendo que Deus é fogo consumidor?"
            }
        ]
    ]
}
