{
    "title": "Jesus ressuscitou - parte 2",
    "author": "Manoel Rocha",
    "description": [
        "Nesta vigésima lição, vamos dar continuidade ao tema “a ressurreição de Jesus” com foco nas implicações desse fato tão glorioso. Cada circunstância da vida de Jesus tem sua grandeza, desde o nascimento até sua ressurreição e exaltação. Com base no fato de que Jesus ressuscitou, 10 afirmações serão relacionadas nesta lição para fortalecer e fundamentar a nossa fé em Cristo, bem como revelar o que esse fato representa para a história cristã e para a nossa vida atual. Além disso, ela aponta nossa espera pela volta de Jesus para nos buscar."
    ],
    "video": "https://www.youtube.com/embed/y0W_ZCb8lJE?si=VkPO7KC028kLPHre",
    "lesson-transcription": "jesus-ressuscitou-parte-2_compressed.pdf",
    "pages": [
        [
            {
                "type": "text-bold",
                "content": "Baseado no fato de que Jesus ressuscitou, conforme lição anterior, 10 afirmações serão compartilhadas adiante."
            },
            {
                "type": "check-list",
                "content": "**PRIMEIRA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "A ressurreição de Jesus é única"
            },
            {
                "type": "text",
                "content": "As pessoas tentam, de forma equivocada, comparar a ressurreição de Jesus com outras experiências de que se tem notícia. Por exemplo, a falsa doutrina da reencarnação dos mortos."
            },
            {
                "type": "text",
                "content": "O que é a reencarnação? A reencarnação é uma falsa doutrina que diz que as pessoas, depois de mortas, conseguem voltar para esta vida em outro corpo, podendo assumir qualquer corpo, até mesmo um corpo de animal! E que esse processo se repete várias vezes até que a pessoa alcance a perfeição (a chamada plenitude do ser). Essa falsa doutrina é a base da fé de religiões como o espiritismo, hinduísmo, budismo, xiismo mulçumano, entre outras."
            },
            {
                "type": "text",
                "content": "Por que dizemos que se trata de uma doutrina falsa? Porque não existe nenhuma base bíblica para isso. Nenhuma indicação nas Escrituras Sagradas aponta para essa possibilidade. Muito pelo contrário."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“E, assim como aos homens está ordenado morrerem uma só vez, vindo, depois disto, o juízo”"
            },
            {
                "type": "text-bold",
                "content": "Hb 9:27"
            },
            {
                "type": "text",
                "content": "Outra confusão diz respeito à ressurreição de algumas pessoas que são relatadas nas Escrituras Sagradas, como Lázaro, por exemplo (Jo 11)."
            },
            {
                "type": "text",
                "content": "Como foi a ressurreição de Lázaro?"
            },
            {
                "type": "text",
                "content": "Assim como Lázaro, existem muitas comprovações de pessoas que morreram e voltaram à vida. Entretanto, essas pessoas voltaram no mesmo corpo que tinham antes da morte e, mais tarde, claro, vieram a morrer novamente. Elas não estão vivas até hoje. Elas apenas receberam mais um tempo de vida na terra, no mesmo corpo que possuíam, e depois morreram fisicamente."
            },
            {
                "type": "text",
                "content": "A própria ressurreição de Jesus também gera dúvidas e interpretações erradas por alguns."
            },
            {
                "type": "text",
                "content": "Fato é que a ressurreição de Jesus é única. Ele ressuscitou em um novo corpo. Ele é o único que permanece vivo (não morreu depois como as outras pessoas)."
            },
            {
                "type": "text",
                "content": "A ressurreição de Jesus é diferente de qualquer outra experiência que já existiu até hoje. Porque ele morreu fisicamente (e ficou morto por três dias), e Deus Pai o ressuscitou dentre os mortos com um novo corpo, em semelhança de seu corpo na carne, porém um corpo incorruptível, eterno, transformado e glorificado."
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**SEGUNDA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "A ressurreição de Jesus é a prova de que a Escritura é verdadeira"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“A seguir, Jesus lhes disse: São estas as palavras que eu vos falei, estando ainda convosco: importava se **cumprisse tudo o que de mim está escrito na Lei de Moisés, nos Profetas e nos Salmos.** Então, lhes abriu o entendimento para compreenderem as Escrituras; e lhes disse: **Assim está escrito que o Cristo havia de padecer e ressuscitar dentre os mortos no terceiro dia** e que em seu nome se pregasse arrependimento para remissão de pecados a todas as nações, começando de Jerusalém. Vós sois testemunhas destas coisas. Eis que envio sobre vós a promessa de meu Pai; permanecei, pois, na cidade, até que do alto sejais revestidos de poder.” "
            },
            {
                "type": "text-bold",
                "content": "Lc 24:44-49"
            },
            {
                "type": "text",
                "content": "Quando Jesus ressuscitou, ele relembrou as palavras e profecias do Velho Testamento que falavam sobre ele, de tudo que a Lei de Moisés e os Salmos falavam dele no futuro que viria. Tudo o que as Escrituras disseram tem se cumprido até hoje. E vai continuar se cumprindo."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Mas, alcançando socorro de Deus, permaneço até ao dia de hoje, dando testemunho, tanto a pequenos como a grandes, nada dizendo, senão o que os profetas e Moisés disseram haver de acontecer, isto é, que o Cristo devia padecer e, sendo o primeiro da ressurreição dos mortos, anunciaria a luz ao povo e aos gentios.”"
            },
            {
                "type": "text-bold",
                "content": "Atos 26:22-23"
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**TERCEIRA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "A ressurreição de Jesus é a prova de que suas afirmações são verdadeiras"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Ele, porém, respondeu: Uma geração má e adúltera pede um sinal; mas nenhum sinal lhe será dado, senão o do profeta Jonas. Porque **assim como esteve Jonas três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no coração da terra.”**"
            },
            {
                "type": "text-bold",
                "content": "Mt 12:39-40"
            },
            {
                "type": "bible-text",
                "content": "“No dia seguinte, que é o dia depois da preparação, reuniram-se os principais sacerdotes e os fariseus e, dirigindo-se a Pilatos, disseram-lhe: Senhor, lembramo-nos de que aquele embusteiro (Jesus), enquanto vivia, disse: **Depois de três dias ressuscitarei.”**"
            },
            {
                "type": "text-bold",
                "content": "Mt 27:62-63"
            },
            {
                "type": "text",
                "content": "Os sacerdotes e fariseus falaram entre si sobre Jesus ter dito que ressuscitaria ao terceiro dia e, por causa disso, pediram que guardas fossem colocados no sepulcro para conter alguma tentativa de roubo do corpo por parte dos discípulos. Assim como eles temeram essa possibilidade, os discípulos também chegaram às mesmas conclusões sobre ele ter anunciado sua ressurreição dias depois."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Perguntaram-lhe, pois, os judeus: Que sinal nos mostras, para fazeres estas coisas? Jesus lhes respondeu: Destruí este santuário, e em três dias o reconstruirei. Replicaram os judeus: Em quarenta e seis anos foi edificado este santuário, e tu, em três dias, o levantarás? Ele, porém, se referia ao santuário do seu corpo. Quando, pois, Jesus ressuscitou dentre os mortos, **lembraram-se os seus discípulos de que ele dissera isto; e creram na Escritura e na palavra de Jesus.”**"
            },
            {
                "type": "text-bold",
                "content": "João 2:21-22"
            },
            {
                "type": "text",
                "content": "O texto acima também foi uma confirmação para os discípulos do que Jesus havia dito."
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**QUARTA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "A ressurreição de Jesus é a prova de que o testemunho dos apóstolos é verdadeiro"
            },
            {
                "type": "text",
                "content": "Ela confirma o testemunho dos apóstolos, que estiveram com ele, comeram e beberam em sua companhia, e conversaram com ele após sua ressurreição."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com poder, o qual andou por toda parte, fazendo o bem e curando a todos os oprimidos do diabo, porque Deus era com ele; **e nós somos testemunhas de tudo** o que ele fez na terra dos judeus e em Jerusalém; ao qual também tiraram a vida, pendurando-o no madeiro. A este ressuscitou Deus no terceiro dia e concedeu que fosse manifesto, não a todo o povo, **mas às testemunhas que foram anteriormente escolhidas por Deus, isto é, a nós que comemos e bebemos com ele, depois que ressurgiu dentre os mortos”** "
            },
            {
                "type": "text-bold",
                "content": "At 10:38-41"
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**QUINTA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "Jesus venceu a morte!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“E, quando este corpo corruptível se revestir de incorruptibilidade, e o que é mortal se revestir de imortalidade, então, se cumprirá a palavra que está escrita: **Tragada foi a morte pela vitória. Onde está, ó morte, a tua vitória?** Onde está, ó hades, o teu aguilhão? **O aguilhão da morte é o pecado**, e a força do pecado é a lei. Graças a Deus, que nos dá a vitória por intermédio de nosso Senhor Jesus Cristo.” "
            },
            {
                "type": "text-bold",
                "content": "1Co 15:54-57"
            },
            {
                "type": "bible-text",
                "content": "“ao qual, porém, **Deus ressuscitou, rompendo os grilhões da morte; porquanto não era possível fosse ele retido por ela.”**"
            },
            {
                "type": "text-bold",
                "content": "At 2:24"
            },
            {
                "type": "text",
                "content": "Por que Jesus não foi vencido pela morte? Porque ele não tinha nenhum pecado, ele não experimentou o erro ou o dolo. O salário do pecado é a morte (por isso nós morremos), mas ele não poderia receber esse salário já que teve uma vida perfeita e irrepreensível."
            },
            {
                "type": "text",
                "content": "*“o qual não cometeu pecado, nem dolo algum se achou em sua boca.”* **1Pe 2:22**"
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**SEXTA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "Jesus garante a nossa vitória sobre a morte"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Visto, pois, que os filhos têm participação comum de carne e sangue, destes também ele, igualmente, participou, **para que, por sua morte, destruísse aquele que tem o poder da morte, a saber, o diabo, e livrasse todos que, pelo pavor da morte,** estavam sujeitos à escravidão por toda a vida.” "
            },
            {
                "type": "text-bold",
                "content": "Hb 2:14-15"
            },
            {
                "type": "bible-text",
                "content": "“E não somente por causa dele está escrito que lhe foi levado em conta, mas também por nossa causa, posto que a nós igualmente nos será imputado, a saber, a **nós que cremos naquele que ressuscitou dentre os mortos a Jesus, nosso Senhor,** o qual foi entregue por causa das nossas transgressões e **ressuscitou por causa da nossa justificação.**” "
            },
            {
                "type": "text-bold",
                "content": "Rm 4:23-25"
            },
            {
                "type": "text",
                "content": "Jesus foi entregue por nossas transgressões, pagou a dívida que cabia a nós. Ele ressuscitou por causa da nossa justificação. Deus aceitou seu sacrifício por nós."
            },
            {
                "type": "text",
                "content": "Nós, que cremos na morte e na ressurreição de Jesus, fomos unidos a ele na sua morte pelo batismo e ressuscitamos em novidade de vida nele!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“porquanto **quem morreu está justificado do pecado.** 8 Ora, se já morremos com Cristo, cremos que também com ele viveremos, 9 sabedores de que, havendo **Cristo ressuscitado dentre os mortos, já não morre; a morte já não tem domínio sobre ele.** 10 Pois, quanto a ter morrido, de uma vez para sempre morreu para o pecado; mas, quanto a viver, vive para Deus. 11 Assim também vós **considerai-vos mortos para o pecado, mas vivos para Deus, em Cristo Jesus.”** "
            },
            {
                "type": "text-bold",
                "content": "Rm 6:7-11"
            },
            {
                "type": "text",
                "content": "Nós não ressuscitamos ainda (de forma eterna). Ele vai nos dar a vida eterna e vai nos ressuscitar no último dia. Essa é nossa fé e garantia nele. Ele prometeu isso."
            },
            {
                "type": "text",
                "content": "Nós andamos e temos essa certeza: que se andamos com ele, vamos ressuscitar nele no último dia."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Em verdade, em verdade vos digo: **se alguém guardar a minha palavra, não verá a morte, eternamente.”**"
            },
            {
                "type": "text-bold",
                "content": "Jo 8:51"
            },
            {
                "type": "bible-text",
                "content": "“De fato, a vontade de meu Pai é que **todo homem que vir o Filho e nele crer tenha a vida eterna; e eu o ressuscitarei no último dia.”**"
            },
            {
                "type": "text-bold",
                "content": "Jo 6:40"
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**SÉTIMA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "Jesus voltará e irá julgar os vivos e os mortos"
            },
            {
                "type": "text",
                "content": "Isso é para gerar temor no nosso coração. Ele está vivo e vai nos julgar"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Conjuro-te, perante Deus e **Cristo Jesus, que há de julgar vivos e mortos**, pela sua manifestação e pelo seu reino;” "
            },
            {
                "type": "text-bold",
                "content": "2Tm 4:1"
            },
            {
                "type": "bible-text",
                "content": "“Ora, não levou Deus em conta os tempos da ignorância; agora, porém, notifica aos homens que todos, em toda parte, se arrependam; **porquanto estabeleceu um dia em que há de julgar o mundo com justiça, por meio de um varão que destinou e acreditou diante de todos, ressuscitando-o dentre os mortos.”**"
            },
            {
                "type": "text-bold",
                "content": "At 17:30-31"
            },
            {
                "type": "bible-text",
                "content": "“Porque assim como o Pai tem vida em si mesmo, também concedeu ao Filho ter vida em si mesmo. **E lhe deu autoridade para julgar,** porque é o Filho do Homem. Não vos maravilheis disto, porque vem a hora em que todos os que se acham nos túmulos ouvirão a sua voz e sairão: os que tiverem feito o bem, para a ressurreição da vida; e os que tiverem praticado o mal, para a ressurreição do juízo.” "
            },
            {
                "type": "text-bold",
                "content": "Jo 5:26-29"
            },
            {
                "type": "text",
                "content": "O Senhor voltará e julgará retamente os vivos e os mortos. Devemos nos alegrar com isso."
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**OITAVA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "Jesus nos deu a sua vida"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Respondeu Jesus: Se alguém me ama, guardará a minha palavra; e meu Pai o amará, e viremos para ele e faremos nele morada.” "
            },
            {
                "type": "text-bold",
                "content": "Jo 14:23"
            },
            {
                "type": "bible-text",
                "content": "“Porque eu, mediante a própria lei, morri para a lei, a fim de viver para Deus. Estou crucificado com Cristo; logo, já não sou eu quem vive, mas Cristo vive em mim;”"
            },
            {
                "type": "text-bold",
                "content": "Gl 2:19"
            },
            {
                "type": "bible-text",
                "content": "“Ele nos deu a sua vida pelo seu espírito que veio habitar em nós. Recebemos a vida de Cristo para resistir ao pecado, sermos santos. O penhor é uma garantia de que o Senhor voltará para nos buscar”. "
            },
            {
                "type": "text-bold",
                "content": "2Co 1:21-22"
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**NONA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "Jesus é a própria ressurreição e a vida!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Disse-lhe Jesus: **Eu sou a ressurreição e a vida.** Quem crê em mim, ainda que morra, viverá; e todo o que vive e crê em mim não morrerá, eternamente. Crês isto?” "
            },
            {
                "type": "text-bold",
                "content": "Jo 11:25-26"
            }
        ],
        [
            {
                "type": "check-list",
                "content": "**DÉCIMA AFIRMAÇÃO**"
            },
            {
                "type": "green-sub-title",
                "content": "Jesus nos chamou para sermos suas testemunhas"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“mas recebereis poder, ao descer sobre vós o Espírito Santo, e **sereis minhas testemunhas** tanto em Jerusalém como em toda a Judéia e Samaria e até aos confins da terra” "
            },
            {
                "type": "text-bold",
                "content": "At 1:8"
            },
            {
                "type": "text",
                "content": "Você pode estar se perguntando: como vou ser testemunha se eu não estava lá e não vi Jesus ressuscitado?"
            },
            {
                "type": "text",
                "content": "Se nós cremos (e temos crido), devemos testemunhar que ele ressuscitou e que está vivo. Isso é a base da nossa fé e, com certeza, vai impactar outras pessoas."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Disse-lhe Jesus: Porque me viste, creste? **Bem-aventurados os que não viram e creram.”** "
            },
            {
                "type": "text-bold",
                "content": "Jo 20:29"
            },
            {
                "type": "text",
                "content": "Nós somos esses bem-aventurados! Nós viemos a crer muitos anos depois. Nós não vimos a ressurreição de Jesus acontecer, como os apóstolos testemunharam naquela época, mas cremos nela. Essa fé nos alcançou."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Simão Pedro, servo e apóstolo de Jesus Cristo, aos que conosco obtiveram fé igualmente preciosa na justiça do nosso Deus e Salvador Jesus Cristo” "
            },
            {
                "type": "text-bold",
                "content": "2 Pe 1:1"
            },
            {
                "type": "text",
                "content": "Quando Pedro escreveu essas palavras, ele estava dizendo que eles (naquele momento) tinham a obrigação de crer porque viram, estiveram lá. Mas, a igreja para a qual ele estava escrevendo não participou disso. Eles vieram a crer muito tempo depois. Mas tinham a mesma fé que nós temos hoje e, por causa disso, enfrentaram perseguição e morte por amor a Jesus."
            },
            {
                "type": "text",
                "content": "Jesus disse que precisaria ir para o Pai a fim de enviar o Espírito Santo. Ele foi para junto do Pai."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“E, se Cristo não ressuscitou, **é vã a nossa pregação, e vã, a vossa fé; e somos tidos por falsas testemunhas** de Deus, porque temos asseverado contra Deus que ele ressuscitou a Cristo, ao qual ele não ressuscitou, se é certo que os mortos não ressuscitam. Porque, se os mortos não ressuscitam, também Cristo não ressuscitou. E, se Cristo não ressuscitou, **é vã a vossa fé, e ainda permaneceis nos vossos pecados. E ainda mais: os que dormiram em Cristo pereceram.”** "
            },
            {
                "type": "text-bold",
                "content": "1Co 15:14-18"
            },
            {
                "type": "text",
                "content": "A palavra de Deus diz que: “Se Cristo não ressuscitou, é vã a nossa pregação, é vã a nossa fé, somos falsas testemunhas, permanecemos nos nossos pecados e todo nosso trabalho é vão”."
            },
            {
                "type": "text",
                "content": "Nós sabemos que Cristo ressuscitou, que nossa pregação não é vã, que não permanecemos escravos do pecado."
            },
            {
                "type": "text",
                "content": "Para entender mais sobre isso, leia: **1 Co 15:1-58**. Aqui Paulo fala sobre a glória da transformação dos corpos."
            },
            {
                "type": "text",
                "content": "Hoje podemos afirmar com toda certeza de fé que Jesus ressuscitou e está vivo! Aleluia!"
            },
            {
                "type": "text",
                "content": "Vale lembrar que, por séculos, os irmãos daquele tempo não tinham acesso à Bíblia como conhecemos hoje. Eles conheciam apenas os manuscritos do Velho Testamento. Nós temos hoje um conteúdo organizado e acessível que eles não tiveram. Por isso, precisamos resgatar e pregar ao mundo que Jesus está vivo."
            },
            {
                "type": "frame-with-title-and-border",
                "content": "#55730e | **Observação importante:** | #55730e | Jesus não reencarnou em outro corpo mortal, nem tampouco reviveu em seu mesmo corpo carnal. O seu corpo é um novo corpo que viverá eternamente! Jesus está vivo!"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta vigésima lição do Fundamentos, demos continuidade ao ensino sobre a ressurreição de Jesus, trazendo 10 verdades que vieram a partir dela. A ressurreição de Jesus tem muito significado e importância para nossa vida e fé. Ela é única e não tem nada a ver com a doutrina de “reencarnação”; ela garante a nossa vitória sobre a morte, é prova de que o testemunho dos apóstolos é verdadeiro, atesta que Jesus voltará para julgar vivos e mortos, garante a nossa própria ressurreição, entre outros fatores. Também é muito importante que sejamos testemunhas disso para o mundo, afinal, foi para isto que ele nos chamou: para testemunhar seu amor, morte, ressurreição e sua volta."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Você sabe dizer por que a ressurreição de Jesus é única? ,  02 | Você sabe por que a morte não pôde detê-lo? ,  03 | O que a ressurreição de Cristo garante àqueles que creem nele? ,  04 | Você tem medo da morte ou crê que a morte já está vencida? ,  05 | Você anseia por ter um corpo como o de Jesus? ,  06 | Você já teve um encontro com Jesus ressuscitado?"
            }
        ]
    ]
}
