{
    "title": "Jesus após a exaltação",
    "author": "Marcos Moraes",
    "description": [
        "Nesta vigésima segunda lição, vamos falar sobre o que aconteceu com Jesus após sua exaltação. Nossa atenção estará voltada para o que acontece desde que ele foi exaltado e antes do seu retorno."
    ],
    "video": "https://www.youtube.com/embed/8HTOldMs4CY?si=bNfYPoXMH7d5VhId",
    "lesson-transcription": "Jesus-apos-a-exaltaçao_compressed.pdf",
    "pages": [
        [
            {
                "type": "text-bold",
                "content": "A lição anterior trouxe para nós, com riqueza de detalhes, como se deu a exaltação de Jesus. Aqui nós abordaremos algo importante, e tem a ver com o que acontece depois da exaltação de Jesus e antes que ele retorne."
            },
            {
                "type": "green-title",
                "content": "1) Qual foi o primeiro ato de Cristo após ser exaltado?"
            },
            {
                "type": "text",
                "content": "O primeiro ato de Cristo após ser exaltado está descrito no discurso de Pedro e pode ser encontrado em Atos 2.33: *“Exaltado, pois, à destra de Deus, tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vedes e ouvis”.*"
            },
            {
                "type": "text",
                "content": "Como declarado por Pedro ao ser exaltado, Jesus derrama o Espírito Santo. No texto de João, o próprio Jesus diz que o Espírito Santo seria derramado sobre os que cressem nele."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Quem crer em mim, como diz a Escritura, do seu interior fluirão rios de água viva. Isto ele disse com respeito ao Espírito que haviam de receber os que nele cressem; pois o Espírito até aquele momento não fora dado, porque Jesus não havia sido ainda glorificado. "
            },
            {
                "type": "text-bold",
                "content": "Jo 7:38-39"
            },
            {
                "type": "text",
                "content": "Aqui, começamos a entender, com base nesses textos, que:"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "  | Foi Jesus quem derramou o Espírito Santo; ,    | Esse era um sinal de que ele já havia sido glorificado."
            },
            {
                "type": "text",
                "content": "O Espírito Santo não foi enviado antes, enquanto a glorificação de Jesus não estava completa. Nós não sabemos com detalhes como tudo isso ocorreu."
            },
            {
                "type": "text",
                "content": "Atentemos para a ligação existente entre o ministério de Jesus e o ministério do Espírito Santo. É encantador observar a relação que há entre as três pessoas da trindade. O Pai enviou o Filho e lhe deu autoridade para enviar o Espírito Santo. Em João 15:26, Jesus nos diz: *“Quando, porém, **vier o Consolador, que eu vos enviarei da parte do Pai**, o Espírito da verdade, que dele procede, esse dará testemunho de mim”*."
            },
            {
                "type": "frame-with-title-and-border",
                "content": "#55730e | **Uma verdade para ser guardada:** | #55730e | **O PAI ENVIOU o FILHO, e o FILHO veio. O FILHO ENVIOU o ESPIRITO SANTO, e o ESPIRITO SANTO veio.**"
            },
            {
                "type": "text",
                "content": "Jesus diz que o Espírito Santo o glorificará."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Quando vier, porém, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas que hão de vir. Ele me glorificará, porque há de receber do que é meu e vo-lo há de anunciar."
            },
            {
                "type": "text-bold",
                "content": "Jo 16:13-14"
            },
            {
                "type": "text",
                "content": "O Filho veio para glorificar o Pai, e o Espírito Santo veio para glorificar o Filho."
            },
            {
                "type": "text",
                "content": "O que vimos até aqui permite que tiremos uma conclusão simples e prática: na nossa caminhada com Jesus, é indispensável recebermos o dom do Espírito Santo. É indispensável sermos cheios do Espírito Santo."
            },
            {
                "type": "text",
                "content": "Vejamos o que o próprio Jesus afirma sobre isso:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E eu rogarei ao Pai, e ele vos dará **outro** Consolador, a fim de que esteja para sempre convosco, o Espírito da verdade, que o mundo não pode receber, porque não o vê, nem o conhece; vós o conheceis, porque ele habita convosco e estará em vós. Não vos deixarei órfãos, voltarei para vós outros."
            },
            {
                "type": "text-bold",
                "content": " Jo 14:16-18"
            },
            {
                "type": "text",
                "content": "O ESPÍRITO QUE HABITA CONVOSCO E ESTARÁ EM VÓS... "
            },
            {
                "type": "text",
                "content": "A expressão merece ser destacada. Quando Jesus estava com eles, o Espírito Santo habitava ali. E Jesus está dizendo que, quando não estivesse mais fisicamente ali, a relação dele com os discípulos não iria diminuir, mas avançar, se aprofundar. O aprofundamento ocorreria porque o Espírito que estava em Jesus, porém, fora deles, passaria a habitar neles."
            },
            {
                "type": "text",
                "content": "O Espírito estava em Cristo, estava fora deles. É interessante que Jesus usa a palavra “outro”, ele se referia a um substituto. É como se ele dissesse: “Eu não estarei aqui fisicamente presente, mas eu vos enviarei um “outro” consolador para que ele esteja dentro de vocês”. "
            },
            {
                "type": "text",
                "content": "Na prática, nós temos muito mais do que os discípulos tinham quando andavam com Jesus. Nós temos o Espírito Santo que foi enviado para estar em nós."
            },
            {
                "type": "text",
                "content": "Há muitos outros textos que mostram o Espírito Santo como consolador. A expressão grega é PARAKLETOS. A palavra que utilizamos em português, consolador, não é suficiente para definir tudo que o Espírito Santo é na nossa vida. Ela dá uma noção de ânimo, de alívio. Já a palavra PARAKLETOS possui um significado mais profundo:"
            },
            {
                "type": "text-bold",
                "content": "Aquele que está ao lado, que está junto, que caminha junto. Jesus fisicamente não está aqui, mas eu estou. Vamos adiante, eu estou com você!"
            },
            {
                "type": "text",
                "content": "PARAKLETOS também se refere a alguém que pleiteia a nossa causa, um conselheiro. Nessa palavra encontramos uma amplitude de significados."
            },
            {
                "type": "text",
                "content": "Quanto ao fato de que foi Jesus quem derramou o Espírito Santo, é preciso que se diga algo muito simples e direto:"
            },
            {
                "type": "green-sub-title",
                "content": "É impossível amarmos a Jesus e desprezarmos o Espírito Santo."
            },
            {
                "type": "text",
                "content": "Os que amam a Cristo e querem andar na sua vontade, obedecer às suas palavras e viver uma vida de amor ao Pai, descobrem que é **impossível sem o Espírito Santo**. A obra do Espírito Santo é uma extensão, uma continuidade da obra que Jesus fez aqui na terra."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Jesus nos defende e nos livra das acusações de Satanás"
            },
            {
                "type": "text",
                "content": "Essa outra atitude de Jesus é algo que começou há dois mil anos, mas que ele segue fazendo nos dias atuais."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Quem intentará acusação contra os eleitos de Deus? É Deus quem os justifica. Quem os condenará? É Cristo Jesus quem morreu ou, antes, quem ressuscitou, o qual está à direita de Deus e também intercede por nós. "
            },
            {
                "type": "text-bold",
                "content": "Rm 8:33-34"
            },
            {
                "type": "text",
                "content": "Vamos nos ater ao texto de Romanos 8 e refletir nessa verdade. Aqui é necessário que encaremos a realidade e o façamos de forma nua e crua. Muitos eram nossos pecados quando éramos inimigos de Deus, praticantes de obras más. "
            },
            {
                "type": "text",
                "content": "Nós pecamos contra Deus e dele não fizemos caso. Nós desprezamos o conhecimento de Deus, abraçamos nosso ego, satisfazendo a carne e os pensamentos. Quanta injustiça e maldade houve em nossos lábios, quantas vezes murmuramos ou reclamamos da vida… Outras vezes nossos lábios foram enganosos, forjando impressões positivas a nosso respeito, tentando passar por aquilo que não somos. Quantas vezes fomos loucos ao ponto de pensar sermos o que não somos."
            },
            {
                "type": "text",
                "content": "Muitas vezes, já na infância, quantos de nós não enganamos ou tentamos enganar nossos pais, aplicando mentiras ou omitindo fatos?"
            },
            {
                "type": "text",
                "content": "O que dizer de insinuações maliciosas, juízo temerário, maldade, difamação e calúnia? Quantas vezes na vida nós cobiçamos, fomos avarentos ou tivemos inveja? O que dizer da covardia, do temor dos homens, da idolatria da autoimagem diante da sociedade? "
            },
            {
                "type": "text",
                "content": "E se formos lembrar da vaidade e da exibição, quem de nós sairá isento? Fomos desobedientes aos pais, insensatos, pérfidos, sem afeição e sem misericórdia. Acima de tudo isso, fomos aborrecidos de Deus e não fizemos caso da sua tristeza com as nossas vidas. "
            },
            {
                "type": "text",
                "content": "Pior ainda, depois de já termos sido acolhidos por Deus, quantas vezes voltamos a pecar, e o pior dos pecados que é a soberba, o sentimento de superioridade que se traduz em arrogância e até mesmo em insolência e petulância."
            },
            {
                "type": "text",
                "content": "O que faz o inimigo, o grande acusador dos irmãos, com nosso passado, com nossos pecados e fraquezas? Ele não precisa colocar um detetive para nos apontar os erros, pois ele mesmo, o diabo, conhece a justiça, o rigor e a severidade de Deus. Ele sabe que toda a raça humana é considerada por Deus como filhos da ira e seguidores das trevas. Ele sabe como o Senhor pensa e julga."
            },
            {
                "type": "text",
                "content": "Quem vai nos livrar desse acusador que a Bíblia diz que nos acusa de dia e de noite? Não sabe porventura o Senhor que as acusações dele são baseadas em fatos reais, e que nós realmente pecamos?"
            },
            {
                "type": "text",
                "content": "Como Deus vai argumentar com o maligno, se o que ele traz são fatos? E Deus sabe, mais do que ninguém, que esses fatos são reais. O que pode fazer Deus Pai, que ama seus filhos, aqueles filhos que se renderam a ele, que o amam, que buscam andar nos seus caminhos? "
            },
            {
                "type": "text",
                "content": "O que dizer em defesa deles quando tropeçam, seja na carne, seja no espírito, seja nas palavras, seja nas motivações erradas, seja na omissão, seja nos sentimentos carnais?"
            },
            {
                "type": "text",
                "content": "Eles tropeçam sim! Mas se arrependem, confessam, se afastam. Fogem sempre dos seus pecados, crucificam a carne com suas paixões e concupiscências e clamam pela misericórdia de Deus. "
            },
            {
                "type": "text",
                "content": "Como Deus condenará o Diabo e poupará a estes? Ele é o Juiz de todas as coisas. Ele não pode negar a si mesmo. A impunidade não é sua filha e ele não faz acepção de pessoas. O que fazer a estes que chegam a ele cheios de pecados, clamando por misericórdia e se humilhando diante dele e dos homens?"
            },
            {
                "type": "text",
                "content": "Como é possível Deus manter a justiça diante da corte universal e, ao mesmo tempo, achar uma saída para aqueles que vieram a ele, que foram amados por ele? "
            },
            {
                "type": "text",
                "content": "Mas o Senhor olha para a sua direita e, assentado com ele no seu trono, está o cordeiro imolado. A sua glória e realeza não escondem as suas feridas. Suas chagas são visíveis por toda a eternidade. Este homem perfeito, majestoso, glorioso e sofredor, intercede pelos acusados. "
            },
            {
                "type": "text",
                "content": "Jesus mostra mais uma vez as suas feridas de dia e de noite, e elas falam mais alto do que todos os demônios. A morte não o deteve e não será o diabo que deterá os seus irmãos, a quem amou e por eles se entregou. "
            },
            {
                "type": "text",
                "content": "Quando na cruz Jesus disse ESTÁ CONSUMADO, se referia aos seus sofrimentos e a sua obra redentora na terra, sofrida, difícil. Porém, hoje, Jesus não está inativo. Ele está à direita de Deus Pai e intercede, de dia e de noite, pelos seus amados. E o Pai que nos ama mantém a sua justiça enquanto nos perdoa, porque vê, mais uma vez, que o seu Filho morreu pelos nossos pecados e intercede por nós dia e noite."
            },
            {
                "type": "text",
                "content": "Que o Senhor nos abençoe, e que a obra de Deus na nossa vida permaneça e cresça mais e mais, até ser como o dia perfeito na presença do Senhor."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta lição, aprendemos sobre o que aconteceu com Jesus após sua exaltação e antes que ele retorne. Vimos que o primeiro ato de Jesus após sua exaltação foi o envio do Espírito Santo, o OUTRO consolador, que veio substituir a presença física de Jesus. Aprendemos, também, que outra ação de Jesus é a constante intercessão por nós diante de Deus. Compreendemos a ligação existente entre o ministério de Jesus e o ministério do Espírito Santo."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Você tem consciência da gravidade dos seus pecados diante de Deus? ,  02 | Você vive no temor do Senhor, vigiando, confessando e, constantemente se rendendo? ,  03 | Você goza da alegria de ter a Cristo como seu advogado diante do juiz de toda a terra?"
            }
        ]
    ]
}
