{
    "title": "A volta de Jesus, o ensino apostólico Parte II",
    "author": "Benito Lopez",
    "description": [
        "Nesta vigésima sétima lição, vamos dar continuidade aos estudos sobre a volta de Jesus, conforme o ensino apostólico. Nossa atenção estará voltada para a primeira ressurreição, o arrebatamento, a glorificação dos nossos corpos e a destruição do iníquo."
    ],
    "video": "https://www.youtube.com/embed/iEeQfdpqxCk?si=25g5zLBeqGGXKexg",
    "lesson-transcription": "a-volta-de-jesus-o-ensino-apostólico-parte-2_compressed.pdf",
    "pages": [
        [
            {
                "type": "text-bold",
                "content": "Nesta lição daremos continuidade ao ensino dos apóstolos sobre a volta de Jesus. Falaremos sobre o dia do nosso encontro com o Senhor, no qual o veremos face a face."
            },
            {
                "type": "text-bold",
                "content": "Vamos ver como será, o que acontecerá e que tipo de corpo receberemos."
            },
            {
                "type": "green-title",
                "content": "1) A 1ª ressurreição e o arrebatamento"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“13 Não queremos, porém, irmãos, que sejais ignorantes com respeito aos que dormem, para não vos entristecerdes como os demais, que não têm esperança. 14 Pois, se cremos que Jesus morreu e ressuscitou, assim também Deus, mediante Jesus, trará, em sua companhia, os que dormem. 15 Ora, ainda vos declaramos, por palavra do Senhor, isto: nós, os vivos, os que ficarmos até à vinda do Senhor, de modo algum precederemos os que dormem. 16 Porquanto o Senhor mesmo, dada a sua palavra de ordem, ouvida a voz do arcanjo, e ressoada a trombeta de Deus, descerá dos céus, e os mortos em Cristo ressuscitarão primeiro; 17 depois, nós, os vivos, os que ficarmos, seremos arrebatados juntamente com eles, entre nuvens, para o encontro do Senhor nos ares, e, assim, estaremos para sempre com o Senhor. 18 Consolai-vos, pois, uns aos outros com estas palavras”"
            },
            {
                "type": "text-bold",
                "content": "1 Ts 4:13-18"
            },
            {
                "type": "text",
                "content": "Onde se encaixa este momento no ensino de Jesus?"
            },
            {
                "type": "image",
                "content": "27-1.webp | w-80 h-64 md:w-[50rem] md:h-[27rem]"
            },
            {
                "type": "text",
                "content": "O que o texto relata corresponde aos momentos 5 e 6 do ensino de Jesus: o sinal do filho do homem e a reunião dos escolhidos (ressurreição dos mortos e arrebatamento dos que estiverem vivos), se encaixando no relato de Paulo."
            },
            {
                "type": "text",
                "content": "Para nos ajudar a compreender melhor, lembremos as circunstâncias em que tudo ocorrerá. "
            },
            {
                "type": "text",
                "content": "Estaremos vivendo dias muito difíceis e críticos, pois estaremos naquela 2ª metade da 70ª semana da profecia de Daniel, em meio à Grande Tribulação. A Igreja estará sob forte perseguição, o anticristo dominando e controlando todo o comércio, oprimindo e matando judeus e cristãos. "
            },
            {
                "type": "text",
                "content": "Mas, não estaremos abatidos e amedrontados. Nós, a igreja do Senhor, estaremos pujantes e confiantes, pois veremos acontecer o cumprimento de tudo quanto foi anunciado por Jesus. Haverá grande expectativa por sabermos que o dia da volta do Senhor estará muito próximo."
            },
            {
                "type": "text",
                "content": "Em Daniel está escrito que, naqueles dias, *“o povo que conhece ao seu Deus se tornará forte e fará proezas”* (Dn 11:32). "
            },
            {
                "type": "text",
                "content": "Seremos um povo forte anunciando, intensamente, as boas novas do Reino de Deus. Jesus também nos disse: *Ao começarem estas coisas a suceder, exultai e erguei a vossa cabeça; porque a vossa redenção se aproxima”*  (Lc 21:28)."
            },
            {
                "type": "text",
                "content": "Por fim, naqueles dias começarão a ocorrer os terríveis cataclismos e sinais que Jesus anunciou que viriam após a grande tribulação. O sol e a lua se tornarão escuros, as estrelas cairão do firmamento e os poderes dos céus serão abalados. Serão dias assustadores nos quais os homens ficarão aterrorizados. Porém, neste contexto, chegará aquele dia determinado pelo Pai. Então, Jesus virá como nos prometeu. Em suas palavras:"
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "“Na casa de meu Pai há muitas moradas. Se assim não fora, eu vo-lo teria dito. Pois vou preparar-vos lugar. E, quando eu for e vos preparar lugar, voltarei e vos receberei para mim mesmo, para que, onde eu estou, estejais vós também. E vós sabeis o caminho para onde eu vou”"
            },
            {
                "type": "text-bold",
                "content": "Jo 14:2-4"
            },
            {
                "type": "text",
                "content": "Nesse dia vai se cumprir toda nossa esperança, conforme vimos, no texto de 1 Tessalonicenses, que o Senhor dará a sua palavra de ordem, a potente voz do arcanjo será ouvida, a trombeta de Deus soará e o Senhor Jesus descerá dos céus."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Então aparecerá no céu o sinal do Filho do Homem; todos os povos da Terra se lamentarão e verão o Filho do Homem, vindo sobre as nuvens do céu, com poder e muita glória”"
            },
            {
                "type": "text-bold",
                "content": "Mt 24:30"
            },
            {
                "type": "text",
                "content": "Será um dia de terrível lamentação para os que rejeitaram o Senhor, mas de indescritível júbilo para os que o temem. "
            },
            {
                "type": "text",
                "content": "Seguirá acontecendo o que está escrito no texto acima, os mortos em Cristo ressuscitarão primeiro. Imaginemos nossos irmãos que já morreram, desde o princípio, juntamente com Noé, Abraão, Moisés, Davi, Elias, os profetas, os apóstolos, os mártires e todos os santos, de todos os séculos, que receberão novos corpos. "
            },
            {
                "type": "text",
                "content": "E nós, os que estivermos vivos, seremos arrebatados da terra, seremos transformados, receberemos, também, novos corpos e subiremos. Então, nos encontraremos todos juntos com o Senhor nos ares. "
            },
            {
                "type": "text",
                "content": "Imaginemos a alegria do Cordeiro que tanto espera por esse dia! Ele verá o fruto do seu penoso trabalho e se alegrará. Como Noivo, receberá sua noiva para as Bodas. E que alegria terá o Pai, que preparou a casa para receber seus filhos que estavam perdidos e mortos e reviveram. Finalmente seu propósito será cumprido e ele terá sua família de filhos semelhantes a Jesus reunida."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Eis que vos digo um mistério: nem todos dormiremos, mas transformados seremos todos, num momento, num abrir e fechar de olhos, ao ressoar da última trombeta. A trombeta soará, os mortos ressuscitarão incorruptíveis, e nós seremos transformados”"
            },
            {
                "type": "text-bold",
                "content": "1Co 15:51-52"
            },
            {
                "type": "text",
                "content": "Esclareçamos um ponto importante. Em Apocalipse (20:4-6), essa ressurreição é chamada de primeira, pois, como veremos mais adiante, haverá duas ressurreições. Essa primeira ocorrerá na volta do Senhor e, nela, ressuscitarão apenas os santos em Cristo."
            },
            {
                "type": "text",
                "content": "A segunda ressurreição, a dos ímpios, só ocorrerá depois de mil anos. Eles ressuscitarão ao final e serão julgados pelo Senhor. "
            },
            {
                "type": "text",
                "content": "Observemos, também, que este ainda não é o momento da descida do Senhor à terra, quando destruirá o anticristo. Nesse momento, nós é que iremos ao seu encontro nos ares. Só depois Ele descerá para destruir o anticristo e estabelecer seu reinado de mil anos. "
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Como será nosso corpo?"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Amados, agora, somos filhos de Deus, e ainda não se manifestou o que haveremos de ser. Sabemos que, quando ele se manifestar, seremos semelhantes a ele, porque haveremos de vê-lo como ele é. E a si mesmo se purifica todo o que nele tem esta esperança, assim como ele é puro”"
            },
            {
                "type": "text-bold",
                "content": "1Jo 3:2-3"
            },
            {
                "type": "bible-text",
                "content": "“Pois a nossa pátria está nos céus, de onde também aguardamos o Salvador, o Senhor Jesus Cristo, o qual transformará o nosso corpo de humilhação, para ser igual ao corpo da sua glória, segundo a eficácia do poder que ele tem de até subordinar a si todas as coisas”"
            },
            {
                "type": "text-bold",
                "content": "Fp 3:20-21"
            },
            {
                "type": "text",
                "content": "Conforme os textos acima, receberemos novos corpos, semelhantes ao corpo ressuscitado de Jesus."
            },
            {
                "type": "text",
                "content": "Sabemos que a nossa salvação ainda não está completa. Quando estudamos sobre a vida em Cristo, identificamos que o pecado nos traz três problemas: condenação, escravidão e habitação. Porém, em Cristo, temos a solução para os três problemas."
            },
            {
                "type": "text",
                "content": "Fomos salvos da condenação do pecado, por meio da morte de Jesus em nosso lugar. Somos salvos, dia após dia, da escravidão do pecado, por meio da vida de Cristo em nós, mas sabemos que o pecado ainda habita neste nosso corpo mortal.  Só seremos salvos desta presença do pecado (habitação) por meio da sua vinda. Nesse dia bendito, quando recebermos novos corpos, glorificados, nos livraremos deste corpo mortal, de humilhação, que tantas vezes nos produziu tristezas e lutas contra o pecado."
            },
            {
                "type": "text",
                "content": "O apóstolo João nos adverte sobre a atitude que devemos ter, enquanto não recebemos novos corpos: *“E a si mesmo se purifica todo o que nele tem esta esperança, assim como ele é puro”* (1 Jo 3:3). Essa é uma marca daqueles que esperam a volta do Senhor"
            },
            {
                "type": "text",
                "content": "Se desejamos um dia estar com o Senhor e receber corpos sem pecado, é coerente que hoje busquemos a santificação."
            },
            {
                "type": "text",
                "content": "Vejamos, então, a primeira característica do nosso novo corpo de acordo com a Palavra."
            },
            {
                "type": "text",
                "content": "Nossos corpos serão semelhantes ao de Jesus. E como será isso?"
            },
            {
                "type": "text",
                "content": "Ao olharmos para o corpo de Jesus ressuscitado, veremos que ele aparecia e desaparecia dos lugares; que, várias vezes, não foi reconhecido (Maria Madalena, os discípulos de Emaús, os apóstolos quando estavam pescando). Algo na sua aparência era diferente. Algumas vezes ele entrava e saia da casa sem precisar passar pela porta, mas também comia com os discípulos e andava com eles. A Bíblia não fala sobre esses aspectos físicos de nossos futuros corpos."
            },
            {
                "type": "text",
                "content": "Atentemos para alguns fatos fundamentais afirmados pela Palavra de Deus sobre os novos corpos."
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "“Porque é necessário que este corpo corruptível se revista da incorruptibilidade, e que o corpo mortal se revista da imortalidade. E, quando este corpo corruptível se revestir de incorruptibilidade, e o que é mortal se revestir de imortalidade, então, se cumprirá a 6 palavra que está escrita: Tragada foi a morte pela vitória. Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão?”"
            },
            {
                "type": "text-bold",
                "content": "1Co 15:53-55"
            },
            {
                "type": "text",
                "content": "Esse texto nos fala da vitória sobre a morte, imortalidade e incorruptibilidade. À luz do que vimos, nossos corpos serão:"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "  | semelhantes ao corpo glorificado de Jesus. (Fp 3:21; 1Jo 3:2; 1Co 15:49); ,    | gloriosos. Seremos todos belos, perfeitos, totalmente semelhantes a Jesus. (1Co 15:42-43; Fp 3:21); ,    | incorruptíveis. Que não se estragam, nem pelo pecado, nem por doenças, nem por envelhecimento (1Co 15:42,51-54); ,    | imortais. A morte terá sido vencida, derrotada pela vitória de Jesus. Nunca mais nos assombrará. (1Co 15:54-56). "
            },
            {
                "type": "text",
                "content": "É necessário que recebamos corpos, assim como Jesus recebeu e tem um corpo humano até hoje. Nós somos seres humanos com espírito, alma e corpo, e permaneceremos assim para sempre. Porém, na ressurreição, teremos corpos glorificados por toda a eternidade. "
            },
            {
                "type": "text",
                "content": "Com relação aos que já morreram em Cristo, ainda estão sem corpos, estão em espírito, em uma situação transitória. Como dito acima, aguardam esta ressurreição que todos aguardamos e receberão seus corpos glorificados."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) O Senhor destruirá o iníquo"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Com efeito, o mistério da iniquidade já opera e aguarda somente que seja afastado aquele que agora o detém; então, será, de fato, revelado o iníquo, a quem o Senhor Jesus matará com o sopro de sua boca e o destruirá pela manifestação de sua vinda”"
            },
            {
                "type": "text-bold",
                "content": "2Ts 2:7-8"
            },
            {
                "type": "text",
                "content": "Vejamos onde se encaixa este momento no ensino de Jesus:"
            },
            {
                "type": "image",
                "content": "27-2.webp | w-80 h-64 md:w-[50rem] md:h-[27rem]"
            },
            {
                "type": "text",
                "content": "Após o Senhor descer do céu e reunir os seus escolhidos, ele virá e destruirá o Iníquo. Essa batalha será terrível: o Iníquo reunirá os reis da terra para pelejarem contra o Senhor. Mas ele virá com os exércitos do céu, derrotará o anticristo, o lançará no Lago de Fogo e destruirá todos os exércitos que se levantaram naquele dia. Então, o Senhor estabelecerá seu reinado de mil anos sobre a terra."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta vigésima sétima lição do Fundamentos, avançamos um pouco mais no conhecimento dos fatos que marcarão a vinda do Senhor. Orientados pela visão dos apóstolos, aprendemos sobre o dia do nosso encontro com Jesus, atentando para a primeira ressurreição, o arrebatamento, a glorificação dos nossos corpos e a destruição do Iníquo. São verdades que nos fortalecem e fazem parte do preparo da igreja."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Como será a vinda do Senhor e a nossa reunião com ele? ,  02 | Quais as características de nosso corpo glorificado? ,  03 | Qual a atitude daquele que tem a esperança de ver Jesus e ser semelhante a ele (1Jo 3:2- 3)? "
            }
        ]
    ]
}
