{
    "title": "A volta de Jesus, o ensino apostólico Parte III",
    "author": "Edmar Ferreira",
    "description": [
        "Nesta vigésima oitava lição, vamos estudar um pouco mais sobre a volta de Jesus, utilizando a primeira e a segunda cartas de Pedro. Vamos observar as promessas do Senhor a nosso respeito e suas orientações acerca desse assunto. Atentaremos para as advertências sobre fatos e acontecimentos, e para as denúncias sobre comportamentos."
    ],
    "video": "https://www.youtube.com/embed/eB7hlEZB-QU?si=oET9qjoSTUOKApkg",
    "lesson-transcription": "a-volta-de-jesus-o-ensino-apostólico-parte-3_compressed.pdf",
    "pages": [
        [
            {
                "type": "text",
                "content": "Vamos estudar a primeira e a segunda cartas de Pedro atentando para o que está escrito sobre a volta de Jesus. Observaremos que existe um conteúdo específico sobre o assunto. O apóstolo cita promessas do Senhor a nosso respeito; nos dá orientações claras acerca desse assunto; faz advertências sobre fatos e acontecimentos; e traz denúncias sobre comportamentos. "
            },
            {
                "type": "text",
                "content": "Devemos estudar esse tema buscando compreender o que Deus quer produzir em nós, por meio dessas promessas, orientações, advertências e denúncias."
            },
            {
                "type": "text",
                "content": "E o Senhor quer nos encher de ânimo, quer nos dar direção, fé, temor, cuidado, esperança e senso de eternidade."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "3  Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos, 4 Para uma herança incorruptível, incontaminável, e que não se pode murchar, guardada nos céus para vós, 5  Que mediante a fé estais guardados na virtude de Deus para a salvação, já prestes para se revelar no último tempo, 6  Em que vós grandemente vos alegrais, ainda que agora importa, sendo necessário, que estejais por um pouco contristados com várias tentações, 7  Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo; 8  Ao qual, não o havendo visto, amais; no qual, não o vendo agora, mas crendo, vos alegrais com gozo inefável e glorioso; 9  Alcançando o fim da vossa fé, a salvação das vossas almas. "
            },
            {
                "type": "text-bold",
                "content": "1Pe 1:3-9"
            },
            {
                "type": "text",
                "content": "Nos versículos 3 e 4, constatamos que a misericórdia de Deus nos regenerou para uma viva esperança. Tal esperança é possível, pois nosso redentor não está morto. Jesus venceu a morte, ele ressuscitou. E sua ressurreição nos possibilita uma herança incorruptível, incontaminável, que não murcha, guardada nos céus para nós."
            },
            {
                "type": "text",
                "content": "Essa regeneração deve nos conduzir a uma fé que nos assegura que tudo quanto esperamos está nos céus. O Senhor está preparando para nós esse ambiente celestial. Não nos esqueçamos de colocar nossa esperança numa fé que conduz às coisas que estão no alto."
            },
            {
                "type": "text",
                "content": "No versículo 5, Pedro nos diz que somos guardados pelo poder de Deus, mediante a fé, para a salvação que será revelada no último tempo. Essa afirmação nos enche de ânimo, pois não há melhor abrigo, lugar mais seguro, para estarmos."
            },
            {
                "type": "text",
                "content": "O Senhor anseia por esse dia, pois é quando se cumprirá cabalmente, com toda amplitude, o Seu propósito. E Ele está preparando essa família de filhos e filhas semelhantes a Seu filho primogênito na face da terra."
            },
            {
                "type": "text",
                "content": "Os versículos 6 e 7 revelam por que nossa fé é mais preciosa do que o ouro apurado no fogo. Se for necessário que passemos por provações que nos entristeçam, devemos, mesmo assim, nos rejubilar e exultar, pois terá valido a pena passar por tudo, e o valor da nossa fé será confirmado: redundará em louvor e glória para o nosso Deus quando Jesus se revelar nos céus."
            },
            {
                "type": "text",
                "content": "Nos versículos 8 e 9, compreendemos que o fato de exultarmos com uma alegria que não conseguimos definir, é que o fim da nossa fé é a salvação das nossas almas. É essa exultação que o Senhor quer produzir no nosso coração quando lemos esses textos acerca da sua volta."
            },
            {
                "type": "text",
                "content": "Continuemos vendo o que o apóstolo Pedro nos ensina sobre a volta de Jesus."
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "1  Ora, tendo Cristo sofrido na carne, armai-vos também vós do mesmo pensamento; pois aquele que sofreu na carne deixou o pecado, 2  para que, no tempo que vos resta na carne, já não vivais de acordo com as paixões dos homens, mas segundo a vontade de Deus. 3  Porque basta o tempo decorrido para terdes executado a vontade dos gentios, tendo andado em dissoluções, concupiscências, borracheiras, orgias, bebedices e em detestáveis idolatrias. 4 Por isso, difamando-vos, estranham que não concorrais com eles ao mesmo excesso de devassidão, 5  os quais hão de prestar contas àquele que é competente para julgar vivos e mortos; 6  pois, para este fim, foi o evangelho pregado também a mortos, para que, mesmo julgados na carne segundo os homens, vivam no espírito segundo Deus. 7  Ora, o fim de todas as coisas está próximo; sede, portanto, criteriosos e sóbrios a bem das vossas orações. "
            },
            {
                "type": "text-bold",
                "content": "1 Pedro 4:1-7"
            },
            {
                "type": "text",
                "content": "Quem pertence a este mundo acredita ser normal pecar. Quando nos veem buscando uma vida piedosa, de santidade, de retidão, nosso comportamento lhes causa estranheza, pois vivem uma vida pecaminosa."
            },
            {
                "type": "text",
                "content": "Mas, como dizia o apóstolo, “nós vivíamos isso no passado e fomos libertos dessas paixões, renascemos para uma nova e viva esperança”."
            },
            {
                "type": "text",
                "content": "Para nós, nascidos de novo, todo tipo de devassidão e prática de pecado deve ser vista com o santo temor de saber que haverá um julgamento da parte de Deus, nosso Pai. Portanto devemos estranhar e rejeitar todo comportamento que ofenda a Deus."
            },
            {
                "type": "text",
                "content": "As verdades contidas nos versículos 6 e 7 produzem em nós esperança. Saber que o tempo está próximo, que a volta de Jesus se avizinha, nos enche o coração. As últimas promessas, os últimos cumprimentos estão próximos. Como aprendemos nas lições anteriores, ninguém sabe o momento certo em que o desfecho se dará, mas o fim está próximo."
            },
            {
                "type": "text",
                "content": "Vejamos o que Pedro nos diz, em sua segunda carta."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "10 Por isso, irmãos, procurai, com diligência cada vez maior, confirmar a vossa vocação e eleição; porquanto, procedendo assim, não tropeçareis em tempo algum. 11 Pois desta maneira é que vos será amplamente suprida a entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo"
            },
            {
                "type": "text-bold",
                "content": "2 Pedro 1:10-11"
            },
            {
                "type": "text",
                "content": "Temos esperança em um reino eterno. O Rei a quem servimos nos salvou para vivermos a eternidade com ele. Por isso, devemos procurar confirmar essa vocação com diligência cada vez maior, porque, se nós fizermos isso, teremos a garantia ampla da nossa entrada nesse reino eterno do nosso Senhor e Salvador, Jesus Cristo."
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "1 Assim como, no meio do povo, surgiram falsos profetas, assim também haverá entre vós falsos mestres, os quais introduzirão, dissimuladamente, heresias destruidoras, até ao ponto de renegarem o Soberano Senhor que os resgatou, trazendo sobre si mesmos repentina destruição. 2  E muitos seguirão as suas práticas libertinas, e, por causa deles, será infamado o caminho da verdade; 3  também, movidos por avareza, farão comércio de vós, com palavras fictícias; para eles o juízo lavrado há longo tempo não tarda, e a sua destruição não dorme. 4 Ora, se Deus não poupou anjos quando pecaram, antes, precipitando-os no inferno, os entregou a abismos de trevas, reservando-os para juízo; 5  e não poupou o mundo antigo, mas preservou a Noé, pregador da justiça, e mais sete pessoas, quando fez vir o dilúvio sobre o mundo de ímpios; 6  e, reduzindo a cinzas as cidades de Sodoma e Gomorra, ordenou-as à ruína completa, tendo-as posto como exemplo a quantos venham a viver impiamente; 7  e livrou o justo Ló, afligido pelo procedimento libertino daqueles insubordinados 8  (porque este justo, pelo que via e ouvia quando habitava entre eles, atormentava a sua alma justa, cada dia, por causa das obras iníquas daqueles) é porque o Senhor sabe livrar da provação os piedosos e reservar, sob castigo, os injustos para o Dia de Juízo, 10 especialmente aqueles que, seguindo a carne, andam em imundas paixões e menosprezam qualquer governo. Atrevidos, arrogantes, não temem difamar autoridades superiores”"
            },
            {
                "type": "text-bold",
                "content": "2 Pe 2:1-10"
            },
            {
                "type": "text",
                "content": "Logo de início o apóstolo nos dá advertências e denuncias: falsos mestres e heresias. Essas heresias serão introduzidas de forma secreta, dissimulada, com astúcia, para não serem notadas. Não é algo descarado, escancarado, mas velado, na surdina, porque o objetivo é destruir as nossas vidas."
            },
            {
                "type": "text",
                "content": "Devemos ser cuidadosos e precavidos, pois “haverá entre nós mesmos falsos mestres”. Precisamos ficar atentos e nos cercar dos recursos deixados pelo Senhor: temos a palavra de Deus como baliza, o Espírito Santo como aquele que testifica que somos filhos de Deus; temos o corpo de Cristo que não deixa que nos desviemos."
            },
            {
                "type": "text",
                "content": "No versículo 2 vemos que o caminho da verdade será infamado por causa de muitos que seguirão essa prática libertina. O Senhor, de forma cuidadosa, está nos avisando que devemos fugir desses falsos mestres para não sermos contados entre eles. Ao contrário, que sejamos contados entre aqueles que estão preparados e perseveram. A denúncia apostólica existe para que preparemos nosso coração, nos enchendo de fé, para não cairmos."
            },
            {
                "type": "text",
                "content": "O versículo 3 faz denúncias quanto às motivações. Por causa da avareza, farão comércio das pessoas, irão modelar o discurso conforme seus intentos, conforme os ouvintes desejam. Lembremo-nos que essas advertências são para nos guardar, nos preparar para o dia da redenção de nosso Senhor."
            },
            {
                "type": "text",
                "content": "Nos versículos subsequentes, Pedro faz menção a situações do passado. Porém, será que nos sentimos afligidos pelos procedimentos libertinos vivenciados hoje? Será que a insubordinação do povo contra o nosso Deus e seus princípios produz em nós esse tipo de sentimento? Um sentimento que nos leva à aflição pelo viver ímpio das pessoas, que nos ofende porque ofende nosso Deus."
            },
            {
                "type": "text",
                "content": "O Senhor quer produzir esse sentimento em nós. Resgatar, na sua amada Igreja, a aflição, o tormento dentro de nós por tantos desvarios, tanta impiedade. As pessoas moldando suas vidas com as atitudes mais ofensivas ao coração de Deus. Que a Igreja do Senhor seja guardada cuidadosamente. Que a piedade, a santidade, o temor encontrem em nós o espaço devido, porque Deus promete castigo eterno aos injustos, aos insubordinados e libertinos, que andam segundo a carne e menosprezam qualquer governo, conforme dito no versículo 9"
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "1  Amados, esta é, agora, a segunda epístola que vos escrevo; em ambas, procuro despertar com lembranças a vossa mente esclarecida, 2  para que vos recordeis das palavras que, anteriormente, foram ditas pelos santos profetas, bem como do mandamento do Senhor e Salvador, ensinado pelos vossos apóstolos, 3  tendo em conta, antes de tudo, que, nos últimos dias, virão escarnecedores com os seus escárnios, andando segundo as próprias paixões, 4 e dizendo: Onde está a promessa da sua vinda? Porque, desde que os pais dormiram, todas as coisas permanecem como desde o princípio da criação. 5  Porque, deliberadamente, esquecem que, de longo tempo, houve céus bem como terra, a qual surgiu da água e através da água pela palavra de Deus, 6  pela qual veio a perecer o mundo daquele tempo, afogado em água. 7  Ora, os céus que agora existem e a terra, pela mesma palavra, têm sido entesourados para fogo, estando reservados para o Dia do Juízo e destruição dos homens ímpios. Existe um julgamento que conduzirá os homens ímpios a destruição. 8  Há, todavia, uma coisa, amados, que não deveis esquecer: que, para o Senhor, um dia é como mil anos, e mil anos, como um dia. 9  Não retarda o Senhor a sua promessa, como alguns a julgam demorada; pelo contrário, ele é longânimo para convosco, não querendo que nenhum pereça, senão que todos cheguem ao arrependimento. 10 Virá, entretanto, como ladrão, o Dia do Senhor, no qual os céus passarão com estrepitoso estrondo, e os elementos se desfarão abrasados; também a terra e as obras que nela existem serão atingidas. 11 Visto que todas essas coisas hão de ser assim desfeitas, deveis ser tais como os que vivem em santo procedimento e piedade, 12 esperando e apressando a vinda do Dia de Deus, por causa do qual os céus, incendiados, serão desfeitos, e os elementos abrasados se derreterão. 13 Nós, porém, segundo a sua promessa, esperamos novos céus e nova terra, nos quais habita justiça. 14 Por essa razão, pois, amados, esperando estas coisas, empenhai-vos por serdes achados por ele em paz, sem mácula e irrepreensíveis"
            },
            {
                "type": "text-bold",
                "content": "2 Pe 3: 1-14"
            },
            {
                "type": "text",
                "content": "Inicialmente, o apóstolo Pedro chama a nossa atenção para o escárnio que virá. Irão zombar, brincar, querer enganar e nos iludir. Porão em dúvida a veracidade da vinda de Jesus. Dirão que essa promessa está demorando muito a ser cumprida, e usarão como argumento o fato de nada ter mudado desde a criação do mundo. Devemos ficar atentos, pois estamos há quase dois mil anos de quando esse texto foi escrito, o que pode favorecer os enganadores por esse tipo de argumento. Se não vigiarmos, podemos ser invadidos por falta de fé, desconsolo, falta de temor, posturas humanistas quanto a nossa vida, satisfação nas coisas terrenas, como se Jesus não fosse voltar. O Senhor quer que tenhamos temor, para que o efeito do tempo não nos atrapalhe e sejamos presas fáceis dos escarnecedores."
            },
            {
                "type": "text",
                "content": "Pedro se esforça para que compreendamos o significado do tempo para Deus, ao dizer que, para ele, um dia é como mil anos e mil anos como um dia (v. 8). Se, para os homens, a vida é cronometrada entre milésimos, centésimos, décimos, segundos, minutos, horas, dias, semanas, meses, anos, décadas, séculos e milênios, por serem finitos; para o nosso Deus, o tempo tem outro significado, é contado de outra forma. Ele é eterno, não tem um dia de nascimento como os homens; para ele não há diferença entre um milênio e um segundo."
            },
            {
                "type": "text",
                "content": "Pedro está nos mostrando que Deus é eterno e a eternidade significa ausência de tempo, não tem começo nem fim. Portanto, nosso Deus não está preso nem ao tempo nem ao espaço."
            },
            {
                "type": "text",
                "content": "Existe um motivo para que a promessa ainda não tenha sido cumprida cabalmente. Não é uma questão de retardar, mas uma demonstração da longanimidade e do amor de Deus. O suposto “atraso” é explicado de forma amorosa. E o efeito prático dessa longanimidade é porque Deus não quer que ninguém pereça, vá para o inferno, seja condenado ao castigo eterno. Antes, deseja que todos cheguem ao arrependimento, a renascerem para uma viva e nova esperança."
            },
            {
                "type": "text",
                "content": "Não esqueçamos, porém, que o Senhor virá como ladrão, sem que ninguém espere. Naquele dia, os *“céus passarão com estrepitoso estrondo, e os elementos se desfarão abrasados; também a terra e as obras que nela existem serão atingidas”*"
            },
            {
                "type": "text",
                "content": "Então, somos advertidos e orientados que nosso comportamento, nosso proceder, deve ser santo e piedoso. Devemos esperar e apressar a vinda do Senhor, desejando-a. É um apelo para que deixemos de olhar para o terreno e coloquemos nossos olhos no eterno, que arda em nós o desejo de que todas as profecias se cumpram com brevidade, o desejo veemente pelo grande dia do Senhor."
            },
            {
                "type": "text",
                "content": "A promessa do Senhor deve ter o efeito de nos levar a crer que há de vir novos céus e nova terra; que no reino eterno habitaremos em justiça, e com o Sol da Justiça, que é o próprio Jesus."
            },
            {
                "type": "text",
                "content": "É um bom sinal não termos esperança nesse mundo, mas enchermos nosso coração do mundo vindouro e eterno com Deus. Devemos esperar o Senhor com empenho, dedicação e diligência; esforçar-nos para sermos achados por ele em paz, porém sem mácula e irrepreensíveis. Esse é um apelo ao nosso preparo, um apelo às vestes brancas, ao óleo em nossa lâmpada, ao sermos semelhantes a Jesus, por meio de sua vida em nós."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta vigésima oitava lição do Fundamentos, aprendemos, nas cartas de Pedro, que a nossa redenção está próxima. Fomos instruídos a ter cuidado para não sermos enganados pelo escárnio daqueles que duvidam da volta de Jesus. Fomos lembrados que o aparente “atraso” do nosso Senhor é uma demonstração amorosa de longanimidade, por desejar que todos os homens cheguem ao pleno conhecimento da verdade. Porém, devemos estar preparados para que sejamos encontrados santos, pois o Senhor vem sem demora e como um ladrão. Por fim, fomos animados a repartir essas verdades com nossos irmãos, lembrando que somos peregrinos em terra estranha, que nossa pátria não está aqui, que somos forasteiros"
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Pedro condiciona a nossa entrada no reino eterno do Senhor Jesus a que atitude? ,  02 | Os escarnecedores dos últimos dias zombam da demora do Senhor em voltar. Segundo Pedro, por que Jesus ainda não voltou? ,  03 | Considerando que os céus, a terra e as obras que nela existem serão desfeitas, de que modo devemos viver hoje? ,  04 | Devemos nos empenhar para sermos achados de que maneira pelo Senhor? "
            }
        ]
    ]
}
