{
    "title": "Jesus volta para os fiéis e prudentes",
    "author": "Marcos Moraes",
    "description": [
        "Nesta trigésima quinta lição, vamos entender a diferença dada pela maioria dos estudiosos e por Jesus em relação à escatologia: todas as ramificações teológicas e escatológicas, geralmente 90% delas, costumam ser dedicadas puramente à parte cronológica sobre a vinda de Jesus.",
        "Os ensinos de Jesus e dos apóstolos, no entanto, também contêm cronologia (pelo uso das expressões “logo em seguida” ou “logo após”), mas geralmente estão ligadas a admoestações feitas ao povo daquela época e a nós. A diferença de abordagem é muito bem marcada.",
        "Com isso, a intenção de Jesus era gerar vigilância e preparar seus fiéis para a sua vinda. O foco de Jesus, quase sempre, terminava em admoestações (correções, orientações).",
        "Nesta lição, vamos ver que isso aparece nos evangelhos e nas cartas apostólicas."
    ],
    "video": "https://www.youtube.com/embed/h26L5Yc_B5Q?si=QCyNadNbSg2DeV9x",
    "lesson-transcription": "jesus-volta-para-os-fiéis-e-prudentes_compressed.pdf",
    "pages": [
        [
            {
                "type": "multi-text",
                "content": "Antes de iniciar esta lição, sugerimos que os irmãos leiam novamente o evangelho de Mateus 24:1-51 e Mateus 25:1-30. |  Os ensinos de Jesus e dos apóstolos sobre escatologia geralmente estão ligados a admoestações. Com isso, a intenção de Jesus era gerar vigilância e preparar seus fiéis para a sua vinda. |  Estamos falando sobre a volta de Jesus, aquele que era, que é e que há de vir."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "1) As admoestações"
            },
            {
                "type": "text",
                "content": "Veja a seguir uma lista com **10 admoestações** que têm finalidades diferentes (leia e confira os textos para ter um melhor entendimento sobre cada uma delas):"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Advertências: 2Ts 2:3 ,  02 | Avisos: 1Ts 5:2 e Ap 16:15 ,  03 | Lembranças: Mt 24:25 ,  04 | Convites: Ap 3:19-20 ,  05 | Valor e identidade: Ml 3:17 ,  06 | Consolo: 1Ts 4:17-18 ,  07 | Encorajamento: Ap 1:17 ,  08 | Desafio: Lc 12:35-36 ,  09 | Promessa: Lc 12:37 ,  10 | Preparo para um momento de júbilo apoteótico: Lc 21:28"
            },
            {
                "type": "text",
                "content": "Observe com atenção o que diz o Senhor em Malaquias 3:17. Trata-se de uma promessa muito rica:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E eles serão meus, diz o Senhor dos Exércitos; naquele dia serão para mim jóias; poupá-los-ei, como um homem poupa a seu filho, que o serve. "
            },
            {
                "type": "text-bold",
                "content": "Malaquias 3:17"
            },
            {
                "type": "text",
                "content": "Tanto Jesus quanto os apóstolos deram muita ênfase em vários formatos distintos de correção, ensino e/ou admoestações."
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "  | O apóstolo Paulo falou sobre aqueles que amam a vinda de Jesus;  ,   | O autor de Hebreus falou daqueles que têm essa esperança como âncora da sua vida;  ,   | Tiago falou sobre sermos pacientes quanto a isso;  ,   | Pedro fez admoestações quanto ao procedimento e piedade daqueles que amam a vinda Jesus;  ,   | João falou sobre quem tem esse entendimento e a si mesmo se purifica para a chegada desse grande dia;  ,   | E o livro de Apocalipse, da segunda metade em diante do capítulo 22, traz novamente admoestações para essa chegada;  ,   | E claro, a pregação de Jesus, na sequência de Mateus 24 e 25, não é diferente."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) A parábola do servo fiel (Mateus 24:45-51)"
            },
            {
                "type": "multi-text",
                "content": "É importante dar atenção às parábolas de Mateus 24 e 25, porque Jesus encerrou seu ensino com elas; e, novamente, vimos que ele trouxe admoestações. |  Esta primeira parábola de Mateus 24 conta a história de um servo que poderia ser fiel e prudente, alimentando seus conservos até a chegada do seu senhor. Pelo contrário, ele foi mau, maltratando seus empregados pela demora da volta do senhor, optando por desperdiçar os bens do senhor numa vida de prazeres e festas. |  Nós entendemos que essa parábola está direcionada a pessoas que exercem autoridade de ensino na igreja, como pastores e mestres. |  Cuidam de vidas e serão cobrados por isso."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Meus irmãos, muitos de vós não sejam mestres, sabendo que receberemos mais duro juízo. Porque todos tropeçamos em muitas coisas. Se alguém não tropeça em palavra, o tal é perfeito, e poderoso para também refrear todo o corpo. "
            },
            {
                "type": "text-bold",
                "content": "Tiago 3:1,2"
            },
            {
                "type": "multi-text",
                "content": "Jesus se refere a eles dizendo que o juízo será maior para eles do que para outros, se não agirem de modo correto e digno diante de Deus. |  Esse texto fala de todos aqueles que Deus vai revestir de dons e capacidades, e que são responsáveis não apenas pelos ministérios (serviços da igreja), mas por todos aqueles que exercem algum tipo de liderança dentro da casa do Senhor. Além disso, inclui também os pais, que devem cuidar, zelar e conduzir seus filhos na Palavra do Senhor. Também inclui os maridos, que devem ser e agir como sacerdotes dentro de suas casas, conduzindo esposa e filhos no caminho certo."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) A parábola das 10 virgens (Mateus 25:1-13)"
            },
            {
                "type": "multi-text",
                "content": "Esta segunda parábola conta a história de dez mulheres virgens que saíram para encontrar com o noivo, contudo cinco delas eram prudentes e cinco eram irresponsáveis. As primeiras levaram óleo para abastecer as lâmpadas; as imprudentes não levaram. |  Nós entendemos que essa parábola é para todos nós (toda a igreja). |  Vale observar que as lâmpadas precisam de óleo para acender, e que o óleo na referência bíblica equivale ao Espírito Santo. |  Bem sabemos da importância dele nas nossas vidas. É o Espírito Santo quem convence o homem do pecado, da justiça e do juízo. É ele quem revela Cristo a nós. Não há obra de Deus onde o agente transformador dessa obra não seja o Espírito Santo. Exemplo claro disso é que, para começar sua obra na terra, o próprio Jesus precisou ser cheio dele. | Em relação à vinda do noivo, conforme descrito na parábola das dez virgens, a abordagem aqui é sobre a ansiedade e expectativa pelo dia do casamento (do encontro com o noivo). Quando um casal está noivo, o dia marcado para o matrimônio é o mais aguardado por ambos. |  Outra referência: quando Jesus preparou a última ceia e serviu aos discípulos, ele disse que a próxima ceia seria servida no reino dos céus. Ele ama essa noiva e quer ser amado por ela, tanto é que está preparando esse lugar. Essa obra está em Apocalipse 17: "
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E o Espírito e a esposa dizem: Vem. E quem ouve, diga: Vem. E quem tem sede, venha; e quem quiser, tome de graça da água da vida. "
            },
            {
                "type": "text-bold",
                "content": "Apocalipse 22:17"
            },
            {
                "type": "green-sub-title",
                "content": "Pense por um momento:"
            },
            {
                "type": "multi-text",
                "content": "Sua mente e coração dizem “Vem Senhor”? | Se for assim, o Espírito Santo está atuando poderosamente no seu coração. Mas se não for, e se há coisas aqui nesta terra que ainda são mais importantes para você realizar (e por isso não deseja a volta de Jesus agora), então é preciso de uma atuação poderosa dos céus em sua vida."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "4) A parábola dos talentos (Mateus 25:14-30)"
            },
            {
                "type": "multi-text",
                "content": "Essa parábola mostra coisas peculiares e importantes. Não há ninguém na casa de Deus que fique sem talento, que não tenha recebido pelo menos um talento. Todos recebem uma graça quando o Espírito Santo é dado após conversão e batismo. |  É possível que existam irmãos – aqueles que têm apenas um talento e o enterram – fiquem se comparando aos demais. Eles podem pensar que não têm talento ou que não são tão importantes para a obra, já que existem outros que se destacam mais. |  Mas isso não é verdade. |  O importante é esclarecer que Jesus não busca o que ele nos deu (seja um ou cinco talentos). Ele vem buscar o lucro desse talento. O resultado desse trabalho, dom, presente dado a cada um. É sobre isso que trata a parábola. |  Observe que o servo que enterrou o seu talento recebido chamou o senhor de severo, de duro, quando este voltou para cobrar o lucro. Essa citação aparece também quando Jesus prega para alguns dos seus discípulos, e eles não aceitam o discurso de Jesus. Eles também dizem: Duro é este discurso."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Muitos, pois, dos seus discípulos, ouvindo isto, disseram: Duro é este discurso; quem o pode ouvir?"
            },
            {
                "type": "text-bold",
                "content": "João 6:60"
            },
            {
                "type": "multi-text",
                "content": "Jesus sabe que muitos o consideram assim, mas suas palavras não podem se adequar ao ouvido ou bem-estar das pessoas. |  Para muitas pessoas, Deus é culpado por tudo de ruim que existe no mundo (pobreza, guerra, desemprego, violência etc). A verdade é que todas essas mazelas são consequências do pecado. |  Note a resposta do senhor daquele servo. |  Ele não contesta que é duro ou severo. Mas ele não nega que ceifa onde não semeou, ou ajunta onde não espalhou. Esse senhor o chama de mau e negligente e devolve com palavras mais fortes ainda. |  Ceifa onde não semeou: Jesus não nega isso porque desde que foi feito homem, tendo encarnado, ficou fisicamente limitado. |  O que essa parábola ensina é que quem tem de plantar onde você está é você mesmo. Para isso você recebeu o Espírito Santo e tem a Palavra como âncora e ensino, para repartir com outros, multiplicar o talento recebido (não enterrá-lo). |  Hoje, Jesus colhe no mundo todo e, há séculos, através daqueles que não enterraram seus talentos. Esse é o sentido das três parábolas em conjunto."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "5) O que é comum nas três parábolas"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | A pessoa mais importante se ausentou (o senhor, o noivo, o homem rico); ,  02 | Existe a sensação de que esse homem demorou para voltar (tardando o noivo, depois de muito tempo o senhor retorna etc.); ,  03 | A reação errada e pecaminosa daqueles que pensam dessa forma (que o noivo, senhor, homem rico está demorando demais para voltar). Na primeira história, há envolvimento com festas e prazeres; na segunda, há descaso e desatenção para se encontrar com o noivo; e, na terceira, há reação de chamar o senhor de duro ou severo."
            },
            {
                "type": "text",
                "content": "Consegue observar as semelhanças entre as três histórias?"
            },
            {
                "type": "frame-with-title-and-border",
                "content": "#55730e | **Uma observação importante:** | #55730e | Jesus não está interessado no nosso comportamento se pensamos que ele virá daqui a alguns dias. Há pessoas que pensam: se eu soubesse que Jesus viria logo, me dedicaria mais a ele e sua obra.\n\n Isso está errado!\n\n Ele está interessado em saber como você vive por achar que ele está demorando para chegar. Se acha que ele está demorando, tenha uma postura ainda mais fiel. Se prepare para encontrar o noivo, não enterre seus talentos."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "6) Textos que demonstram a mesma carga quando Jesus encerra seus sermões com profecias"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "  | 1 Ts 2:19  ,   | 1 Ts 3:13  ,   | 1 Ts 5:23  ,   | Tg 5:7-8  ,   | 1 Jo 2:28"
            },
            {
                "type": "multi-text",
                "content": "Porque, qual é a nossa esperança, ou gozo, ou coroa de glória? Porventura não o sois vós também diante de nosso Senhor Jesus Cristo em sua vinda? **1 Tessalonicenses 2:19** |  Para confirmar os vossos corações, para que sejais irrepreensíveis em santidade diante de nosso Deus e Pai, na vinda de nosso Senhor Jesus Cristo com todos os seus santos. **1 Tessalonicenses 3:13** |  E o mesmo Deus de paz vos santifique em tudo; e todo o vosso espírito, e alma, e corpo, sejam plenamente conservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo. **1 Tessalonicenses 5:23** |  Sede pois, irmãos, pacientes até à vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba a chuva temporã e serôdia. Sede vós também pacientes, fortalecei os vossos corações; porque já a vinda do Senhor está próxima. **Tiago 5:7,8** |  E agora, filhinhos, permanecei nele; para que, quando ele se manifestar, tenhamos confiança, e não sejamos confundidos por ele na sua vinda. **1 João 2:28** |  Deus está deixando esse mundo apodrecer com alguns propósitos: para que aqueles que sejam verdadeiramente dele estejam enojados com a realidade deste mundo, para que a ordem mais imperativa nos nossos corações seja “Vem, Senhor Jesus!”."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "multi-text",
                "content": "Nesta trigésima quinta lição do Fundamentos, aprendemos sobre o sentido da escatologia (fim dos tempos) pela ótica correta dos ensinos de Jesus e dos apóstolos, geralmente ligadas a admoestações feitas a nós, para aprendizado, correção, ajuste de comportamento ou motivação. |  Com as admoestações, Jesus queria propor vigilância, além de nos preparar para a sua vinda. Uma das maneiras encontradas foi justamente por meio das parábolas de Mateus 24 e 25 – direcionadas às lideranças da igreja (autoridades), à própria igreja (cristãos atentos e desatentos) e, também, àqueles que receberam talentos (pelo menos um) e que não estão multiplicando o lucro para devolver ao seu senhor. |  Por fim, amar a volta de Jesus deve arder no coração de todos aqueles que o amam e o servem."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Você entendeu que o tema da volta do Senhor aborda profecias cronológicas mescladas com muitas admoestações?  , 02 | Para quem Jesus dirigiu as parábolas de Mateus 24 e 25?  , 03 | Você ama a vinda do Senhor?  , 04 | Você está se preparando para tudo o que há de vir?"
            }
        ]
    ]
}