{
    "title": "Convicção de pecados",
    "author": "Vanjo Souza",
    "description": [
        "Nesta trigésima sexta lição do Fundamentos, estamos dando início ao quarto ciclo dos estudos, com o tema “Jesus é a porta do reino”. É necessário falar sobre a importância de um coração arrependido, entristecido diante da convicção de seu pecado. Esse tema precisa ser tratado, revisado por nós. Não é uma questão conceitual, mas é preciso uma atitude de arrependimento, de experimentação diária de Deus, durante nosso viver. Vamos entender o que essa convicção provoca naqueles que ouvem a mensagem da cruz.",
        "Também vamos abordar o tema “temor a Deus”, esclarecendo com textos que não se trata apenas de reverência ou respeito, mas de fato medo de Deus. E como devemos nos autoavaliar."
    ],
    "video": "https://www.youtube.com/embed/VgRufl0hKmA?si=KnSiJ4D6cxOagIiB",
    "lesson-transcription": "convicção-de-pecado_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) O que o Evangelho anunciado pelos apóstolos produziu nos que ouviram a mensagem"
            },
            {
                "type": "multi-text",
                "content": "A primeira vez que o Evangelho foi anunciado, produziu um efeito dramático na multidão que ouviu: as pessoas foram ou ficaram compungidas (contritas, arrependidas). Elas pararam para ouvir e refletir em suas vidas sobre aquilo que era anunciado. |  Compungido: pesaroso, contrito, profundamente triste por se saber culpado. |  Essa definição “saber culpado” esclarece a razão da tristeza e do pesar que elas experimentaram. Este é o estado daquele que está sob CONVICÇÃO DE PECADO! |  É importante notar que foi aquela multidão de contritos e quebrantados que produziu a primeira Igreja que chegou até nós. Aquela igreja tão gloriosa de Atos dos Apóstolos, e que se tornou referência para todos os tempos de como devem viver os discípulos de Jesus. |  Da mesma maneira que os irmãos pregaram Jesus, naquele momento, para uma grande multidão que ouvia, devemos orar e nos esforçar para que a nossa pregação produza o mesmo fruto naquele que nos ouve. "
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Ouvindo eles estas coisas, compungiu-se-lhes o coração e perguntaram a Pedro e aos demais apóstolos: Que faremos, irmãos?"
            },
            {
                "type": "text-bold",
                "content": "Atos 2:37"
            },
            {
                "type": "multi-text",
                "content": "É importante estar atento à mensagem. O que eles ouviram em Atos 2 que foi capaz de produzir tal efeito em seus corações? Que os deixou tão convictos de que precisavam tomar alguma atitude? |  Eles ouviram a proclamação da pessoa de Cristo – sua vida e sua obra – inclusive sua volta, além da poderosa ação do Espírito Santo."
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "Varões israelitas, atendei a estas palavras: Jesus, o Nazareno, varão aprovado por Deus diante de vós com milagres, prodígios e sinais, os quais o próprio Deus realizou por intermédio dele entre vós, como vós mesmos sabeis; sendo este entregue pelo determinado desígnio e presciência de Deus, vós o matastes, crucificando-o por mãos de iníquos; ao qual, porém, Deus ressuscitou, rompendo os grilhões da morte; porquanto não era possível fosse ele retido por ela. "
            },
            {
                "type": "text-bold",
                "content": "Atos 2:22-24"
            },
            {
                "type": "bible-text",
                "content": "Porque Davi não subiu aos céus, mas ele mesmo declara: Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos por estrado dos teus pés. Esteja absolutamente certa, pois, toda a casa de Israel de que a este Jesus, que vós crucificastes, Deus o fez Senhor e Cristo."
            },
            {
                "type": "text-bold",
                "content": "Atos 2:34-36"
            },
            {
                "type": "multi-text",
                "content": "É muito difícil convencer alguém sobre o seu próprio pecado! Nossa natureza humana é resistente a isso e deseja ocultar suas mazelas e erros. Para convencer alguém de seu pecado é preciso uma ação do Espírito Santo! No esforço humano, não seria possível nenhum homem reconhecer seu pecado, olhar para ele com esse pesar. |  E para isso, para essa ação sobrenatural, também Ele veio: Veja o texto de João 16:8: *Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo.* |  O orgulho que satanás “injetou” em Adão passou a todos nós. E esse orgulho cega nosso entendimento. Até mesmo as crianças, de forma inconsciente, tentam esconder seus erros ou transferir para outros quando são descobertas ou surpreendidas. |  Como é triste e feio ver irmãos orgulhosos na igreja! Quando isso cresce no nosso coração, é danoso, preocupante. Afinal, toda expressão de orgulho da nossa vida reflete Satanás. Ele é o primeiro orgulhoso da história. |  Que o Senhor nos faça ver que o orgulho é uma das maiores características do Diabo! |  Ao ler a parábola do fariseu e do publicano, devemos refletir e avaliar nosso coração. Ali Jesus ensinou algo muito importante e sério."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Propôs também esta parábola a alguns que confiavam em si mesmos, por se considerarem justos, e desprezavam os outros: Dois homens subiram ao templo com o propósito de orar: um, fariseu, e o outro, publicano. O fariseu, postoem pé, orava de si para si mesmo, desta forma: Ó Deus, graças te dou porque não sou como os demais homens, roubadores, injustos e adúlteros, nem ainda como este publicano; jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho. O publicano, estando em pé, longe, não ousava nem ainda levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, sê propício a mim, pecador! Digo-vos que este desceu justificado para sua casa, e não aquele; porque todo o que se exalta será humilhado; mas o que se humilha será exaltado."
            },
            {
                "type": "text-bold",
                "content": "Lucas 18:9-14"
            },
            {
                "type": "multi-text",
                "content": "Quando enxergamos nosso pecado, nos sentimos como Adão e Eva no Éden: NUS diante de Deus. E por consequência, envergonhados, tentando esconder isso. |  Sentimo-nos descobertos, nossos segredos revelados, nossa maldade aberta e escancarada. E verdade seja dita, nós não gostamos de nos sentir assim! Não gostamos de nos ver como somos! Não gostamos de saber que somos maus! Por isso nosso orgulho resiste! |  Por isso é necessário que o Espírito Santo atue em nossos corações. Apenas Ele poderá mudar essa realidade em nós. |  A contrição do coração (verdadeiro arrependimento) é um dos maiores milagres que pode existir."
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "Porque assim diz o Alto, o Sublime, que habita a eternidade, o qual tem o nome de Santo: Habito no alto e santo lugar, mas habito também com o contrito e abatido de espírito, para vivificar o espírito dos abatidos e vivificar o coração dos contritos. "
            },
            {
                "type": "text-bold",
                "content": "Isaías 57:15"
            },
            {
                "type": "bible-text",
                "content": "Assim diz o Senhor: O céu é o meu trono, e a terra, o estrado dos meus pés; que casa me edificareis vós? E qual é o lugar do meu repouso? Porque a minha mão fez todas estas coisas, e todas vieram a existir, diz o Senhor, mas o homem para quem olharei é este: o aflito e abatido de espírito e que treme da minha palavra."
            },
            {
                "type": "text-bold",
                "content": "Isaías 66:1,2"
            },
            {
                "type": "multi-text",
                "content": "Quando alguém enxerga seu próprio pecado, a reação imediata é a **humilhação**! |  Não pensem que Deus se impressiona com milagres. O cego ver, o deficiente andar, o acamado ser curado. Isso não acontece. O maior milagre que pode existir é um coração endurecido pelo pecado se arrepender verdadeiramente. Esse processo é difícil, precisa de uma ação sobrenatural do Espírito Santo porque o homem, em sua condição pecaminosa e orgulhosa, resiste. "
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Uma experiência compartilhada sobre a conversão de Vanjo"
            },
            {
                "type": "multi-text",
                "content": "Quando Vanjo tinha 17 anos, seu irmão de 18 anos ficou muito doente. Perdeu a audição de um ouvido, sentia muitas dores e foi piorando gradativamente. Vanjo se ajoelhou e orou a Deus dizendo que poderia doar um de seus ouvidos ao irmão. |  Seu irmão ouvindo aquilo disse a ele: Negão, ore comigo! |  Ele conta que teve muita dificuldade em descrever o que se passou em sua consciência naquele momento. Ele se viu diante de uma revelação: não poderia repetir as orações decoradas e aprendidas com seus pais. Ele entendeu que precisava entrar na presença de Deus e orar pela pessoa que mais amava na terra naquele momento. |  Ele descobriu que Deus não o recebia, que ele não era aceito. Era algo como a sensação de Adão ao ser expulso do Éden. Como se Deus dissesse: Não cabe nós dois aqui. |  Ele conta que chorou muito. Poucos dias depois seu irmão faleceu. Por um ano, ele ficou com a consciência intranquila, agitada, e quando falava com Deus, dizia saber que não iria para o céu. Que seu destino era o inferno. |  E, por fim, orou a Deus perguntando o que deveria fazer para se livrar dessa condenação que o engolia. Naquele dia ele viu os seus pecados, eles foram postos diante dele. Ele poderia se justificar para Deus usando o argumento de ter pais sérios, de ser um menino crente que frequenta a igreja, de não fazer nada de tão grave na vida (como tantos outros pensam). |  Mas ali ele descobriu que era inimigo de Deus. Ele feria e afrontava Deus com seus pecados, com sua vida deliberada. Isso acontecia de pensamentos vãos a pequenas expressões de impureza. Ele teve esse entendimento, essa revelação. |  Deus olha com olhos perfeitos de santidade. Por isso, é necessário reconhecer-se pecador diante de Deus."
            },
            {
                "type": "green-sub-title",
                "content": "Conclusão:"
            },
            {
                "type": "multi-text",
                "content": "A experiência de Vanjo com seu irmão gerou nele o sentimento de: |  “Não passo de lixo!” |  “Sou um miserável!” |  “Estou perdido!” "
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "Ouvi-me vós, os que procurais a justiça, os que buscais o Senhor; olhai para a rocha de que fostes cortados e para a caverna do poço de que fostes cavados. Olhai para Abraão, vosso pai, e para Sara, que vos deu à luz; porque era ele único, quando eu o chamei, o abençoei e o multipliquei. Porque o Senhor tem piedade de Sião; terá piedade de todos os lugares assolados dela, e fará o seu deserto como o Éden, e a sua solidão, como o jardim do Senhor; regozijo e alegria se acharão nela, ações de graças e som de música. Atendei-me, povo meu, e escutai-me, nação minha; porque de mim sairá a lei, e estabelecerei o meu direito como luz dos povos. "
            },
            {
                "type": "text-bold",
                "content": "Isaías 51:1-4"
            },
            {
                "type": "text",
                "content": "Aquele que enxerga seus pecados, que é alcançado e convencido pelo Espírito Santo, deixa de ser melindroso, exigente, deixa de se justificar. Ele enxerga a sua condenação de pecador, de inimigo de Deus, sua condição diante de Deus é revelada. Quem enxerga seus pecados não se justifica, não se explica."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Compadece-te de mim, ó Deus, segundo a tua benignidade; e, segundo a multidão das tuas misericórdias, apaga as minhas transgressões. Lava-me completamente da minha iniquidade e purifica-me do meu pecado. Pois eu conheço as minhas transgressões, e o meu pecado está sempre diante de mim. Pequei contra ti, contra ti somente, e fiz o que é mau perante os teus olhos, de maneira que serás tido por justo no teu falar e puro no teu julgar."
            },
            {
                "type": "text-bold",
                "content": "Salmos 51:1-4"
            },
            {
                "type": "multi-text",
                "content": "Quando enxergamos nossa maldade, também enxergamos a SANTIDADE, JUSTIÇA e AUTORIDADE de DEUS! |  Esses atributos se tornam claros para nós:"
            },
            {
                "type": "check-list",
                "content": "Santidade de Deus: nos constrange; |  Justiça: nos tira qualquer necessidade de explicação; |  Autoridade: sinaliza o juízo que Ele tem reservado para aqueles que O ferem."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) O que a percepção dos atributos de Deus produz em nós"
            },
            {
                "type": "multi-text",
                "content": "Depois de arrependidos, uma segunda reação é TEMOR DE DEUS! MEDO de Deus! |  Foi o que Isaías experimentou."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E clamavam uns para os outros, dizendo: Santo, santo, santo é o Senhor dos Exércitos; toda a terra está cheia da sua glória. As bases do limiar se moveram à voz do que clamava, e a casa se encheu de fumaça. Então, disse eu: ai de mim! Estou perdido! Porque sou homem de lábios impuros, habito no meio de um povo de impuros lábios, e os meus olhos viram o Rei, o Senhor dos Exércitos!"
            },
            {
                "type": "text-bold",
                "content": "Isaías 6:3-5"
            },
            {
                "type": "multi-text",
                "content": "Isaías disse: Estou perdido! |  Vale esclarecer uma confusão ou falta de entendimento da palavra “Temor”. Temor não é reverência ou respeito. Temor é medo! "
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Arrepia-se-me a carne com temor de ti, e temo os teus juízos."
            },
            {
                "type": "text-bold",
                "content": "Salmos 119:120"
            },
            {
                "type": "bible-text",
                "content": "E tão terrível era a visão, que Moisés disse: Estou todo assombrado, e tremendo. "
            },
            {
                "type": "text-bold",
                "content": "Hebreus 12:21"
            },
            {
                "type": "text",
                "content": "Ninguém fica aterrorizado e trêmulo e nem arrepia a pele por respeito ou reverência. É o medo que faz isso. Era isso que ele sentia. Foi esse medo que Vanjo sentiu pelos seus pecados. Aqueles que enxergam isso devem ter medo."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3.1) Por que ter temor/medo de Deus? "
            },
            {
                "type": "text",
                "content": "Dois textos ajudam a entender isso:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Portanto, não os temais; pois nada há encoberto, que não venha a ser revelado; nem oculto, que não venha a ser conhecido."
            },
            {
                "type": "text-bold",
                "content": "Mateus 10:26"
            },
            {
                "type": "bible-text",
                "content": "Não temais os que matam o corpo e não podem matar a alma; temei, antes, aquele que pode fazer perecer no inferno tanto a alma como o corpo. "
            },
            {
                "type": "text-bold",
                "content": "Mateus 10:28"
            },
            {
                "type": "multi-text",
                "content": "Quando enxergamos isso, nossa condenação se mostra dura e cruel. Esse temor rouba de nós orgulho, soberba, convicções pessoais. |  Nossos pecados (atos/ações, nossos comportamentos) produzem a IRA de DEUS! E arrependimento e com medo, não é isso que queremos mais produzir. |  Confira mais alguns textos:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "A ira de Deus se revela do céu contra toda impiedade e perversão dos homens que detêm a verdade pela injustiça."
            },
            {
                "type": "text-bold",
                "content": "Romanos 1:18"
            },
            {
                "type": "bible-text",
                "content": "Mas a impudicícia e toda sorte de impurezas ou cobiça nem sequer se nomeiem entre vós, como convém a santos; nem conversação torpe, nem palavras vãs ou chocarrices, coisas essas inconvenientes; antes, pelo contrário, ações de graças. Sabei, pois, isto: nenhum incontinente, ou impuro, ou avarento, que é idólatra, tem herança no reino de Cristo e de Deus. Ninguém vos engane com palavras vãs; porque, por essas coisas, vem a ira de Deus sobre os filhos da desobediência."
            },
            {
                "type": "text-bold",
                "content": "Efésios 5:3-6"
            },
            {
                "type": "bible-text",
                "content": "Fazei, pois, morrer a vossa natureza terrena: prostituição, impureza, paixão lasciva, desejo maligno e a avareza, que é idolatria; por estas coisas é que vem a ira de Deus [sobre os filhos da desobediência]."
            },
            {
                "type": "text-bold",
                "content": "Colossenses 3:5-6"
            },
            {
                "type": "multi-text",
                "content": "Revise sua vida com atenção. Essas palavras fazem parte das suas conversas? | A ausência dessa marca faz com que alguns se tornam tolerantes e compassivos com seus próprios pecados e erros."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "4) O fruto da contrição"
            },
            {
                "type": "text",
                "content": "1 - A contrição gera em nós um coração humilde, que reconhece por toda a vida a sua insignificância."
            },
            {
                "type": "green-sub-title",
                "content": "Veja os exemplos abaixo:"
            },
            {
                "type": "text-highlight",
                "content": "**=>** | #55730e | Jó 42:5-6 **=>** Jó era o homem mais justo de sua geração, em toda a terra! "
            },
            {
                "type": "text-highlight",
                "content": "**=>** | #55730e | 1Tm 1:15 **=>** Paulo foi contemporâneo de Judas, Barrabás, Pilatos, Herodes, Nero!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Eu te conhecia só de ouvir, mas agora os meus olhos te veem. Por isso, me abomino e me arrependo no pó e na cinza. "
            },
            {
                "type": "text-bold",
                "content": "Jó 42:5-6"
            },
            {
                "type": "bible-text",
                "content": "Fiel é a palavra e digna de toda aceitação: que Cristo Jesus veio ao mundo para salvar os pecadores, dos quais eu sou o principal. "
            },
            {
                "type": "text-bold",
                "content": "1 Timóteo 1:15"
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Gratidão e entrega"
            },
            {
                "type": "multi-text",
                "content": "Aquele que reconhece os seus pecados não se mostra resistente em abrir mão deles. Pelo contrário. |  Veja a história contada por Jesus:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Convidou-o um dos fariseus para que fosse jantar com ele. Jesus, entrando na casa do fariseu, tomou lugar à mesa. E eis que uma mulher da cidade, pecadora, sabendo que ele estava à mesa na casa do fariseu, levou um vaso de alabastro com unguento; e, estando por detrás, aos seus pés, chorando, regava-os com suas lágrimas e os enxugava com os próprios cabelos; e beijava-lhe os pés e os ungia com o unguento. Ao ver isto, o fariseu que o convidara disse consigo mesmo: Se este fora profeta, bem saberia quem e qual é a mulher que lhe tocou, porque é pecadora. Dirigiu-se Jesus ao fariseu e lhe disse: Simão, uma coisa tenho a dizer-te. Ele respondeu: Dize-a, Mestre. Certo credor tinha dois devedores: um lhe devia quinhentos denários, e o outro, cinquenta. Não tendo nenhum dos dois com que pagar, perdoou-lhes a ambos. Qual deles, portanto, o amará mais? Respondeu-lhe Simão: Suponho que aquele a quem mais perdoou. Replicou-lhe: Julgaste bem. E, voltando-se para a mulher, disse a Simão: Vês esta mulher? Entrei em tua casa, e não me deste água para os pés; esta, porém, regou os meus pés com lágrimas e os enxugou com os seus cabelos. Não me deste ósculo; ela, entretanto, desde que entrei não cessa de me beijar os pés. Não me ungiste a cabeça com óleo, mas esta, com bálsamo, ungiu os meus pés. Por isso, te digo: perdoados lhe são os seus muitos pecados, porque ela muito amou; mas aquele a quem pouco se perdoa, pouco ama. "
            },
            {
                "type": "text-bold",
                "content": "Lucas 7:36-47"
            },
            {
                "type": "multi-text",
                "content": "Aquele que experimentou o amor de Deus não terá reservas. Não terá dificuldade de renunciar o que atrapalha sua caminhada, o que o afasta de Deus. |  Que o Senhor nos faça um povo humilde, cheio de gratidão e temor a Ele! "
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Perguntas dos irmãos:"
            },
            {
                "type": "text-bold",
                "content": "1 - Como identificar um coração endurecido pelo pecado e como fazer para mudar essa realidade em nós? "
            },
            {
                "type": "multi-text",
                "content": "A resposta é “procurando ser simples”. Antes de se converter é natural ser assim, arrogante, presunçoso, orgulhoso, mas o problema é depois de conhecer a Jesus. Uma marca de coração endurecido: você pode se autoexaminar, identificando se, com o passar dos anos, mudou sua opinião sobre si, se recebeu muitos elogios, se foi usado por Deus e se ensoberbeceu o coração com isso. Veja como o apóstolo Paulo se colocou mesmo depois de anos trabalhando na obra e sendo “reconhecido” pela igreja. |  Esta é uma palavra fiel, e digna de toda a aceitação, que Cristo Jesus veio ao mundo, para salvar os pecadores, dos quais eu sou o principal. ***1 Timóteo 1:15*** |  Anos e anos sendo usado por Jesus, Paulo não mudou de ideia sobre sua maldade, sua condição pecaminosa. O contrário disso é sintoma de um coração endurecido dentro da igreja. |  Durante muitos anos nós miramos no que veio após a atitude daqueles homens que ouviram a mensagem do Senhor. O que aconteceu no coração deles. Eles fizeram o que estava errado. O coração contrito é a resposta para o problema ora identificado. Nós falamos muitas vezes sobre o arrependimento, mas é preciso nos deparar com as nossas ofensas contra Deus. Ao ouvir acerca da pessoa de Cristo, é preciso se deparar com aquilo que fazíamos antes. |  Ver os problemas gritantes (maus ações) e atitudes erradas é fácil, mas Paulo diz sobre “quanto a lei, era irrepreensível”. Considerei tudo esterco para ganhar a Cristo. Nossa justiça própria está pautada naquilo que fazemos de certo, mas isso não é suficiente para Deus. É preciso reconhecer suas práticas de pecado, suas ofensas a Deus, considerar isso esterco e se arrepender disso. |  Tanto na entrada quanto no caminho é preciso ter essa mesma atitude e busca frequentes."
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Outro exemplo para a mesma resposta:"
            },
            {
                "type": "multi-text",
                "content": "Há uma expressão que João Batista usa em Mateus, capítulo 3: quando João está batizando e as pessoas ***confessavam os seus pecados.*** |  Quem convence o homem de sua condição é o Espírito Santo. Isso não cabe a nós. Contudo, João Batista se vira para os fariseus e saduceus e diz para eles “se arrependerem”. Dá a eles uma sentença clara. Isso demonstra que João observava a vida que eles levavam e por isso não considerava que eles estavam ali verdadeiramente arrependidos. |  Quando estamos pregando para alguém, é possível discernir quem está em busca de um ambiente agradável, de um grupo legal para se reunir, mas está com um coração ausente da convicção do pecado. |  É preciso ter frutos dignos de arrependimento. E isso foi notado em Atos 19:17-20. Os que se arrependeram, publicamente manifestaram isso. A mensagem causou um grande temor."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E foi isto notório a todos os que habitavam em Éfeso, tanto judeus como gregos; e caiu temor sobre todos eles, e o nome do Senhor Jesus era engrandecido. E muitos dos que tinham crido vinham, confessando e publicando os seus feitos. Também muitos dos que seguiam artes mágicas trouxeram os seus livros, e os queimaram na presença de todos e, feita a conta do seu preço, acharam que montava a cinquenta mil peças de prata. Assim a palavra do Senhor crescia poderosamente e prevalecia."
            },
            {
                "type": "text-bold",
                "content": "Atos 19:17-20"
            },
            {
                "type": "text",
                "content": "Da mesma forma que é possível perceber um coração convicto do pecado, também podemos perceber essa ausência de frutos dignos de arrependimento."
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Outro esclarecimento importante:"
            },
            {
                "type": "multi-text",
                "content": "Temor do Senhor é medo mesmo. |  É preciso ter uma visão correta de Deus e de nós mesmos. Deus não alivia o lado do culpado (e nós somos culpados). No relacionamento com Deus, as pessoas têm dificuldade de trabalhar intimidade e respeito (parece que por causa da primeira, se perde a segunda). E o contrário também pode acontecer. |  Quando os pais exercem a disciplina, os filhos passam por esses dois momentos. Quando erram, sabem que haverá consequência. Eles têm medo da consequência. Por outro lado, se o pai faz tudo correto, o filho terá medo, mas também terá respeito em um segundo momento. Isso se prova quando ele brinca com pai, é carinhoso, esquece o que aconteceu antes etc. Ser íntimo de Deus e harmonizar isso com medo é temor do Senhor. |  O Deus que servimos e amamos é terrivelmente santo e justo."
            },
            {
                "type": "text-bold",
                "content": "2 - O que fazer quando um irmão erra, não reconhece o erro e ainda joga a culpa do pecado em cima de você, tornando você imundo e ele mesmo justificado?"
            },
            {
                "type": "text",
                "content": "Não é nenhuma barbaridade quando falam mal de você, afinal somos pecadores. Agora, se o que falam é mentira, muito melhor. Jesus falou para nos alegrarmos com a injúria sofrida por causa do seu nome."
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "O que são os frutos dignos?"
            },
            {
                "type": "multi-text",
                "content": "Nos textos citados, vimos que eles já iam denunciando as suas más obras. Os fariseus e saduceus não vinham dessa maneira, eles estavam cumprindo protocolo. Buscavam o batismo pela aparência. |  Em Atos diz que eles confessavam e denunciavam publicamente suas obras. O fruto prático: eles tinham livros de magia e usavam para seus trabalhos. Naquele momento, eles os lançaram fora para ser queimados. |  Agora, o que fazer quando não percebemos essa convicção de pecado na pessoa que ouviu a mensagem da cruz? |  Se eu percebo que essa convicção de pecado não é clara, oriento que ela pense e avalie sua vida. Ela precisa avaliar e calcular o preço. Ela precisa verdadeiramente estar arrependida."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Na verdade que, depois que me converti, tive arrependimento; e depois que fui instruído, bati na minha coxa; fiquei confuso, e também me envergonhei; porque suportei o opróbrio da minha mocidade. "
            },
            {
                "type": "text-bold",
                "content": "Jeremias 31:19"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "REVISÃO DO CONTEÚDO"
            },
            {
                "type": "text",
                "content": "Nesta trigésima sexta lição do Fundamentos, aprendemos sobre convicção de pecado e o que essa convicção provoca naqueles que ouvem e creem na mensagem da cruz. Essa convicção coloca o homem diante de uma decisão: abandonar as más obras, se reconhecer como inimigo de Deus, carente da sua misericórdia, para não ser condenado. Também esclarecemos sobre temor a Deus (que não é apenas reverência ou respeito), mas de fato medo. Medo de ser condenado por merecer isso. Quando somos postos diante de Deus, reconhecemos sua santidade, justiça e autoridade. O Espírito Santo nos convence disso. E isso faz com que reconheçamos nossa real necessidade de arrependimento, de busca e entrega a Deus."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Por que é tão necessário que cada pessoa reconheça a sua culpa diante de Deus? , 02 | O que dificulta que as pessoas reconheçam seus pecados? , 03 | Quais os recursos de Deus para convencer as pessoas de seus pecados ou culpa? , 04 | Quais são os frutos na vida de alguém que teve convicção de pecado? , 05 | Ao pregar o Evangelho, você anuncia a pessoa de Cristo com fé, orando pela ação do Espírito Santo, ou avança rápido para falar do preço e do arrependimento?"
            }
        ]
    ]
}
