{
    "title": "Arrependimento Parte I",
    "author": "João Bium",
    "description": [
        "Nesta trigésima nona lição do Fundamentos, vamos falar sobre arrependimento à luz das Escrituras Sagradas, analisando a atitude daqueles que, quando criam, manifestavam publicamente uma ação de contrição, de rendição. Além disso, também falaremos sobre o pecado que gerou a queda de Satanás e do homem: o orgulho, a soberba, o desejo de tomar o lugar de Deus, de ser adorado acima do Criador."
    ],
    "video": "https://www.youtube.com/embed/TOrJRP6UkDs?si=veM8HnMyf6uPGXn7",
    "lesson-transcription": "arrependimento-parte-i_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) Entendendo o pecado do homem"
            },
            {
                "type": "multi-text",
                "content": "Devemos compreender bem, à luz das Escrituras, o que é o pecado, suas origens e motivações para que entendamos a dimensão do arrependimento. O pecado do homem foi expresso na desobediência direta a Deus. Ele comeu o fruto da árvore que Deus o tinha proibido. Mas perguntamos, o que o motivou? Qual foi a decisão interior tomada para se tornar independente de Deus e fazer sua própria vontade? O homem deixou a incredulidade em relação à Palavra clara de Deus gerar soberba e orgulho. E a consequência dessa decisão foi o pecado da desobediência. |  Foi a antiga serpente, o Diabo, quem semeou o pecado no coração do homem, como comprova o texto de Gênesis capítulo 3. Lá está registrada a entrada do pecado no coração do homem. É nosso entendimento, também, que esse pecado foi o mesmo que nasceu e estava no coração desse anjo perfeito, que depois se tornou caído, gerou sua queda. |  Devemos recorrer aos profetas Isaías e Ezequiel, para entender um pouco do que haveria se passado com o querubim caído. É por meio deles que temos uma pista do que se passava lá na eternidade e, especificamente, no coração do referido querubim. Vejamos a seguir."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Tu és o sinete da perfeição, cheio de sabedoria e formosura. 13 Estavas no Éden, jardim de Deus; de todas as pedras preciosas te cobrias: o sárdio, o topázio, o diamante, o berilo, o ônix, o jaspe, a safira, o carbúnculo e a esmeralda; de ouro se te fizeram os engastes e os ornamentos; no dia em que foste criado, foram eles preparados. 14 Tu eras querubim da guarda ungido, e te estabeleci; permanecias no monte santo de Deus, no brilho das pedras andavas. 15 Perfeito eras nos teus caminhos, desde o dia em que foste criado até que se achou iniquidade em ti. 16 Na multiplicação do teu comércio, se encheu o teu interior de violência, e pecaste; pelo que te lançarei, profanado, fora do monte de Deus e te farei perecer, ó querubim da guarda, em meio ao brilho das pedras. 17 Elevou-se o teu coração por causa da tua formosura, corrompeste a tua sabedoria por causa do teu resplendor.”"
            },
            {
                "type": "text-bold",
                "content": "Ez 28:12-17"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Como caíste do céu, ó estrela da manhã, filho da alva! Como foste lançado por terra, tu que debilitavas as nações! Tu dizias no teu coração: Eu subirei ao céu; acima das estrelas de Deus exaltarei o meu trono e no monte da congregação me assentarei, nas extremidades do Norte; subirei acima das mais altas nuvens e serei semelhante ao Altíssimo.”"
            },
            {
                "type": "text-bold",
                "content": "Isaías 14:12-14"
            }
        ],
        [
            {
                "type": "multi-text",
                "content": "A profecia de Ezequiel é dirigida a um certo rei de Tiro. No entanto, é possível observar que algumas das descrições não se aplicam a um mero rei humano. Em hipótese alguma, um rei terreno poderia afirmar ter estado “no Éden” ou ser “o querubim ungido” ou estar “no monte santo de Deus”. |  Diante disso, podemos concluir que essa profecia tem como objetivo descrever o caráter do querubim ungido, que ao cair se tornou o inimigo de Deus, o Diabo ou Satanás. Algumas versões (Almeida Corrigida FIel; Almeida Recebida; King James Fiel; Bíblia Literal do Texto Tradicional; Tradução O Livro.) da Bíblia em português usam o termo “Lúcifer”, em Isaías 14:12, no lugar de “estrela da manhã”² |  Voltemos à nossa pergunta inicial: Que pecado Lúcifer semeou no coração do homem? |  Examinemos as expressões contidas na palavra que o Senhor dirige a ele. "
            },
            {
                "type": "bible-text",
                "content": "“Em meio ao brilho das pedras; elevou-se o teu coração por causa da tua formosura... Tu dizias no teu coração: Eu subirei ao céu; acima das estrelas de Deus exaltarei o meu trono e no monte da congregação me assentarei; subirei acima das mais altas nuvens e serei semelhante ao Altíssimo.”"
            },
            {
                "type": "multi-text",
                "content": "2: O termo “Lúcifer” é um termo de origem latina que significa o portador da luz, era um termo usado na tradição católica para aqueles que conduziam as velas numa procissão e era também um nome próprio. Havia um bispo espanhol bem conhecido no século IV chamado Lucifer Calaritano de Cagliari, que inclusive foi canonizado e é conhecido como São Lúcifer. Há relatos também de um Mártir cristão chamado de Lúcifer. Na Astronomia é o nome latino para o planeta vênus. No folclore romano, Lucifer era o filho de Aurora, deusa do amanhecer. Nas primeiras traduções da bíblia em latim, a palavra lúcifer era usada como tradução para estrela da manhã, mas com inicial minúscula, não como nome próprio. No contexto bíblico a expressão “estrela da manhã” é um termo de honra, dado a Jesus e um termo pejorativo para quem deseja se gabar, se autopromover. O termo em hebraico tem a mesma raiz da palavra “Aleluia”, usado devidamente para honrar e louvar a Deus, mas indevidamente para quem quer se autopromover."
            }
        ],
        [
            {
                "type": "multi-text",
                "content": "Ao meditarmos nessas expressões, fica claro que o orgulho é o pecado que define de forma precisa os desvios do coração de Satanás. E foi exatamente este o pecado que ele semeou no coração do homem. |  Voltemos ao texto de Gênesis: *“e, como Deus, sereis conhecedores do bem e do mal”* (Gn 3:5). |  Quando o homem toma a decisão de não mais depender de Deus para adquirir conhecimento, fica implícito que o orgulho estava por trás desse desejo de independência. Não se trata de algo que Adão fez ou falou, foi uma decisão interior, uma disposição de ser independente, de ser dono de sua própria vida, de governar seus pensamentos e atitudes sem depender de Deus. O orgulho serviu de base e deu sustentação para esse desejo de independência. |  Quando comparamos o texto de Gênesis 3 com as profecias de Isaías e Ezequiel, o Espírito Santo nos faz entender que houve independência, e também nos faz entender que ela foi provocada pelo orgulho. Fica também implícita a perda de confiança em Deus ou incredulidade. |  Podemos comparar o pecador a uma árvore que, além de seus galhos, teria raízes. E, do mesmo modo que cortando galhos não se destrói uma árvore, temos que cortá-la pela raiz, não se resolve o pecado apenas com mudanças externas. Temos que ir à origem do problema. |  Nessa comparação, temos pecados que são consequências de outros pecados. Jesus disse “Entretanto, as coisas que saem da boca vêm do coração e são essas que tornam uma pessoa impura. Porque do coração é que procedem os maus intentos, homicídios, adultérios, imoralidades, roubos, falsos testemunhos, calúnias, blasfêmias.” (Mateus 15:18-19). Desse modo, podemos imaginar que o orgulho, a rebelião, a cobiça, o ódio e a incredulidade precedem o adultério, a mentira, o homicídio, etc. |  Quando tratamos do pecado, não nos referimos apenas a atos exteriores, mas principalmente a atitudes interiores, dentro do coração. Do mesmo modo, o arrependimento é um convite a mudanças que vão além dos atos exteriores; o convite a mudar a mente em relação ao conjunto todo da obra. Devemos nos arrepender das coisas pecaminosas, dos crimes, dos roubos, das mentiras, das impurezas sexuais ; mas, principalmente, precisamos nos arrepender das atitudes interiores que motivam o pecado. Diante de Deus, precisamos reconhecer não apenas que pecamos, mas que há algo dentro de nós estragado, uma natureza que gosta de pecar. |  Era este o entendimento dos apóstolos, como podemos ver nas palavras de Paulo a Timóteo descrevendo as qualificações de um presbítero."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“Não deve ser recém-convertido, a fim de que não se ensoberbeça e caia na mesma condenação em que caiu o Diabo.”"
            },
            {
                "type": "text-bold",
                "content": "1Tm 3:6 (KJA)"
            },
            {
                "type": "bible-text",
                "content": "“A soberba precede a ruína, e a altivez do espírito, a queda.”"
            },
            {
                "type": "text-bold",
                "content": "Pv 16:18"
            },
            {
                "type": "bible-text",
                "content": "“Seis coisas o SENHOR aborrece, e a sétima a sua alma abomina: olhos altivos...”"
            },
            {
                "type": "text-bold",
                "content": "Pv 6:16-17"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) O contraste do orgulho com a contrição"
            },
            {
                "type": "multi-text",
                "content": "Neste ponto, vamos recordar o ensino sobre convicção de pecados. |  Os exemplos que foram utilizados, a partir de Atos 2:37-38, revelam que todos aqueles que ouviram o Evangelho, e foram convencidos pelo Espírito Santo a respeito de sua real condição diante de Deus, foram tomados por uma profunda tristeza e aflição (contrição, temor) por causa do seu pecado. A este sentimento denominamos convicção de pecado. |  O texto de Mt 3:5-8 relata que aqueles que vinham até João Batista, para serem batizados por ele no rio Jordão, tinham a mesma determinação: confessavam seus pecados (publicamente). Aquele era um lugar público e aquelas pessoas não se constrangeram de abrir o coração, de se expor. O mesmo aconteceu com Zaqueu, o cobrador de impostos desonesto. Para ver Jesus, ele não se importou em subir numa árvore e se expor. |  Em Lucas 15, temos a história do filho pródigo e a maneira como ele voltou para a casa do pai, arrependido, envergonhado, disposto a ser tratado como empregado. Isso só comprova que quem está contrito não impõe condições. |  Em Atos 19, há o relato de uma multidão em Éfeso que vinha confessando e denunciando publicamente as suas próprias obras (obras más, seus pecados). |  O Senhor diz que habita num alto e sublime trono, mas também habita com o contrito e abatido de espírito (Isaías 57:15). Acrescenta também que seus olhos estarão sobre o homem que preserva em seu coração uma atitude de aflição; abatimento de espírito e que treme da sua palavra (Isaías 66:2). |  Davi, estando debaixo do juízo de Deus, quando Sua mão pesava sobre ele por causa do pecado com Bate-Seba, aprendeu quais eram os sacrifícios que agradavam a Deus e aos quais Ele não desprezaria: espírito quebrantado, coração compungido e contrito (Sl 51:17). É por essa razão que Deus dá graça aos humildes e resiste aos soberbos (Tiago 4:6). |  Diante desses exemplos, podemos afirmar que não pode haver verdadeira conversão se o homem não renunciar seu orgulho e soberba."
            }
        ],
        [
            {
                "type": "bible-text",
                "content": "“O temor do SENHOR consiste em aborrecer o mal; a soberba, a arrogância...”"
            },
            {
                "type": "text-bold",
                "content": "Pv 8:13"
            },
            {
                "type": "bible-text",
                "content": "“Eis que esta foi a iniquidade de Sodoma, tua irmã: soberba...”"
            },
            {
                "type": "text-bold",
                "content": "Ez 16:49"
            },
            {
                "type": "multi-text",
                "content": "Deixar de ser independente de Deus e fugir do mundo e de seus prazeres deve ser nossa maior busca e nossa pregação. Nossa pregação precisa provocar esse impacto. O orgulho e a soberba infectam o coração do homem para a independência e, a partir desta atitude, brota tudo o mais que desagrada a Deus. É necessário romper com toda essa cadeia de pecados. |  O orgulho foi o primeiro pecado no céu trazido para o coração do homem na terra. Muitas vezes ele continua ali, escondido e motivando toda sorte de vis desobediências. Faz-se necessário destruir o orgulho pela humilhação. |  “Arrependei-vos” é o primeiro norte que Pedro dá àqueles que querem mudar de vida. Atos Capítulo 2, após anunciar Jesus, falar das iniquidades que praticaram, eles perguntaram o que deviam fazer, completamente contritos pelo que ouviram. |  O arrependimento nos termos das Escrituras é uma experiência sobre o que Deus pensa da nossa iniquidade. É uma revelação do Espírito Santo sobre nossa condição de degradação e depravação. Não se muda o homem por meio de um código moral e disciplinas exteriores. Só a cruz pode matar o orgulho para fazer surgir o homem novo. |  Antes de finalizar, deixo uma frase de Andrew Murray, pastor e escritor sul-africano:"
            },
            {
                "type": "text-bold",
                "content": "“Tudo aquilo que temos de orgulho é o que temos de anjo caído vivendo dentro de nós. E o que temos de verdadeira humildade é o que temos do Cordeiro de Deus vivendo dentro de nós.”"
            },
            {
                "type": "text-for-complement-reading",
                "content": "Mt 3:2 | Mt 4:17 | Lc 24:49 | At 2:38 | At 17:30 | 2 Pe 3:9"
            },
            {
                "type": "text",
                "content": "Pedro consola e anima os irmãos a perseverar. Deus não tarda, Ele é longânimo para que todos cheguem ao arrependimento."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "REVISÃO DO CONTEÚDO"
            },
            {
                "type": "text",
                "content": "Nesta trigésima nona lição do Fundamentos, aprendemos sobre o pecado que gerou a queda de Lúcifer no céu e, depois, do homem na terra: o orgulho, a soberba. Também entendemos o que é o verdadeiro arrependimento e como ele se manifesta, por meio de um coração rendido, disposto a obedecer, a confessar seus erros e mudar a rota da sua vida."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | A profecia de Ezequiel é dirigida a um certo rei de Tiro. Como podemos saber que ela não se refere a um mero rei humano? ,  02 | Quando o homem tomou a decisão de não depender de Deus  para adquirir conhecimento, qual era o pecado que estava por trás dessa atitude? ,  03 | À luz de quais textos podemos concluir que o pecado de Lúcifer foi o orgulho? ,  04 | O que podemos concluir quando comparamos o texto de Gênesis 3 com as profecias de Isaías e Ezequiel? ,  05 | Como denominamos o sentimento daqueles que foram convencidos de seu pecado pelo Espírito Santo?"
            }
        ]
    ]
}
