{
    "title": "O nascimento da igreja",
    "author": "Marcos Moraes",
    "description": [
        "Nesta quarta lição do Fundamentos, falaremos sobre o nascimento da igreja de Deus. Antes de estabelecer a igreja, Deus tinha de tomar algumas decisões importantes.",
        "Para onde Jesus seria enviado? Em qual país ou nação ele nasceria? Como ele seria identificado como sendo o Filho de Deus? Quem proclamaria sua mensagem posteriormente? É sobre isso que trataremos nesta lição."
    ],
    "video": "https://www.youtube.com/embed/wyHolJdrRRY?si=OjaIn3roQ8OgMsmt",
    "lesson-transcription": "o-nascimento-da-igreja_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) O nascimento da igreja"
            },
            {
                "type": "text-italic",
                "content": "Como ocorreu a vinda do Messias?"
            },
            {
                "type": "text",
                "content": "Sobre o nascimento da igreja, havendo Deus, na eternidade passada, decidido enviar seu Filho ao mundo, ele tinha de tomar algumas decisões importantes para fundamentar essa decisão:"
            },
            {
                "type": "check-list",
                "content": "Para onde ele seria enviado? Qual país, qual nação? Como ele seria identificado como sendo o Filho de Deus? | Uma vez que ele viesse, quem seria responsável por propagar pelo mundo a sua mensagem, sua verdade? | E se Jesus fosse enviado para alguma nação idólatra, quem ouviria o Messias?"
            },
            {
                "type": "text",
                "content": "Diante dessas questões, Deus decidiu criar uma nação que fosse o berço da vinda do Messias."
            },
            {
                "type": "text",
                "content": "Para explicar o contexto de maneira clara: uma nação é formada por uma população/povo; ela possui terras com fronteiras e sua própria cultura. Deus criou tudo isso do zero. De um único homem, Abraão, Deus fez esta nação."
            },
            {
                "type": "text",
                "content": "Mais adiante, Deus tirou Abraão de uma cultura idólatra e o manteve afastado, vivendo em tendas por toda sua vida, para que não tivesse contato com o conselho dos ímpios, para que ficasse descontaminado."
            },
            {
                "type": "text",
                "content": "Abraão teve filhos e netos; suas famílias cresceram e se multiplicaram, viraram uma nação, um povo grande e poderoso."
            },
            {
                "type": "text",
                "content": "O rei do Egito, no entanto, temeu que aquele povo se rebelasse contra ele e resolveu transformar aquela nação em um povo escravizado."
            },
            {
                "type": "text",
                "content": "Diante do sofrimento do povo feito escravo, posteriormente, Moisés foi levantado como libertador. Foi enviado ao Egito, fez muitos sinais e maravilhas. Então, aquele povo foi libertado da escravidão do Egito. A terra já estava formada. A cultura do povo começou com os 10 mandamentos. A partir daí, todas as leis que Deus deu aos filhos de Israel começaram a ser a comunicação do conselho de Deus contra o conselho dos ímpios."
            },
            {
                "type": "text",
                "content": "Vale destacar que a história deste povo tem poucos períodos de fidelidade ao Senhor; há muitos períodos de abandono da lei de Deus. Eles vivem sob jugo de idolatria. Apesar de tudo que viveram e dos milagres experimentados no deserto, eles não entraram na terra prometida por causa da incredulidade e idolatria em que viviam. O percurso do povo durou 40 anos e, ainda assim, eles não entraram na terra prometida. Foi a geração seguinte que cumpriu isso."
            },
            {
                "type": "text",
                "content": "E o auge para esta história aconteceu 1100 anos depois de Abrão, com Davi e Salomão."
            },
            {
                "type": "text",
                "content": "A história é longa, mas vale compreender que depois de Davi e Salomão foi só decadência. Cerca de 500 anos."
            },
            {
                "type": "text",
                "content": "Houve divisão entre as 10 tribos do norte; elas se separaram de Judá e Benjamim. A partir daí, houve uma história muito triste, de muito abandono de Deus, chegando ao ponto de eles serem levados cativos."
            },
            {
                "type": "text",
                "content": "Depois disso, o Criador enviou muitos profetas que se tornaram a resposta de Deus para a segunda pergunta: como identificar o Messias quando ele vier? Como o identificamos hoje? Por causa das profecias anunciadas pelos profetas."
            },
            {
                "type": "green-sub-title",
                "content": "A história segue:"
            },
            {
                "type": "text",
                "content": "Esta nação continuou sendo escravizada: ficaram sob o domínio dos persas, depois dos gregos e, no fim, depois de anos, do Império Romano. É possível imaginar a mente de um hebreu: todas as maldições haviam caído sobre eles. Mas eles pensavam: onde está o libertador?"
            },
            {
                "type": "text",
                "content": "É neste contexto histórico, de maldições que se abateram sobre a nação de Israel por causa do pecado, que Jesus vem. Vale observar que Jesus em nenhum momento diz “eu nasci”, e sim “eu vim”. Ele nasceu, claro, mas já existia antes como Deus na eternidade."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Como a vinda do Messias se dá no Novo Testamento"
            },
            {
                "type": "text-italic",
                "content": "Quem é responsável por propagar esta mensagem do Messias por toda a terra?"
            },
            {
                "type": "text",
                "content": "No livro de Atos, capítulo 1, Jesus dá uma ordem: não se ausentem de Jerusalém, mas esperem a promessa. E esta ordem se cumpre no Pentecostes e é vista por muitos. O texto relata os acontecimentos visíveis que ocorreram ali, para que eles pudessem proclamar em todos os cantos da terra."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E de repente veio do céu um som, como de um vento veemente e impetuoso, e encheu toda a casa em que estavam assentados. E foram vistas por eles línguas repartidas, como que de fogo, as quais pousaram sobre cada um deles. E todos foram cheios do Espírito Santo, e começaram a falar noutras línguas, conforme o Espírito Santo lhes concedia que falassem. E em Jerusalém estavam habitando judeus, homens religiosos, de todas as nações que estão debaixo do céu. E, quando aquele som ocorreu, ajuntou-se uma multidão, e estava confusa, porque cada um os ouvia falar na sua própria língua. E todos pasmavam e se maravilhavam, dizendo uns aos outros: Pois quê! não são galileus todos esses homens que estão falando? "
            },
            {
                "type": "text-bold",
                "content": "At 2:2-7"
            },
            {
                "type": "text",
                "content": "Houve um som muito forte, de um vento impetuoso. Eles foram tocados pelo Espírito Santo e começaram a falar em línguas (houve uma manifestação visível de poder). Os que testemunharam isso tiveram duas reações: de perplexidade e de zombaria. "
            },
            {
                "type": "text",
                "content": "Nisso, Pedro, ungido pelo Senhor, se levanta para esclarecer aquilo que estava acontecendo. Ele logo contesta que aqueles homens não estavam bêbados. "
            },
            {
                "type": "text",
                "content": "Pedro fala primeiro sobre a pessoa de Jesus. Ele aborda o profeta Joel e sua mensagem sobre o Messias. Ele anuncia Jesus. Um homem real, de carne e osso, santo, que realizou muitos sinais, milagres, pregações e prodígios. E ressalta que muitos ali viram tudo isso acontecer."
            },
            {
                "type": "text",
                "content": "Pedro segue esclarecendo que a morte de Jesus não foi acidental, mas programada por Deus. E que o julgamento de Jesus foi revertido por Deus quando o ressuscitou. Todos prestavam atenção, e Pedro continuava. Contou que Jesus foi exaltado e que se assentou à direita de Deus Pai. E que aquela manifestação que todos ali viram se tratava do derramar do Espírito Santo."
            },
            {
                "type": "text",
                "content": "Mas, Pedro também não aliviou em sua pregação. Ele termina sua mensagem acusando aquelas pessoas. Encerra dizendo: “que vós crucificastes”."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Saiba, pois, com certeza toda a casa de Israel que a esse Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo. "
            },
            {
                "type": "text-bold",
                "content": "Atos 2:36"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) Resultado da pregação de Pedro"
            },
            {
                "type": "text-italic",
                "content": "O que o versículo 37 de Atos 2 nos mostra de forma tão importante?"
            },
            {
                "type": "text",
                "content": "O versículo 37 conta que aqueles ouvintes creram em tudo que Pedro falou sobre Jesus e não somente isso: eles estavam debaixo da convicção de pecado. Tanto é que perguntaram: o que faremos? A ação do Espírito Santo havia produzido fé e convicção de pecado em seus corações e, por isso, eles queriam saber como poderiam resolver isso."
            },
            {
                "type": "text",
                "content": "Nesse momento, Pedro aponta a porta da salvação!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "E disse-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para perdão dos pecados; e recebereis o dom do Espírito Santo. "
            },
            {
                "type": "text-bold",
                "content": "At 2:38"
            },
            {
                "type": "text",
                "content": "A partir do versículo 42 de Atos 2, podemos acompanhar como aqueles recém-convertidos viviam, praticavam a Palavra e os ensinos por eles recebidos, e como havia temor no coração deles. Era nítido o agir de Deus ali."
            },
            {
                "type": "text",
                "content": "O que vemos a seguir é a vida prática da igreja."
            },
            {
                "type": "text",
                "content": "Eles perseveravam na doutrina dos apóstolos (versículo 42), desfrutavam de comunhão intensa, partiam o pão, faziam refeições juntos, tinham temor em seus corações. Viam prodígios e sinais por parte dos apóstolos. Tinham tudo em comum: eram generosos na divisão dos bens conforme a necessidade de cada um. Ostentavam alegria e singeleza de coração e contavam com a simpatia do povo, por isso, o Senhor acrescentou novos convertidos à igreja."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Louvando a Deus, e caindo na graça de todo o povo. E todos os dias acrescentava o Senhor à igreja aqueles que se haviam de salvar. "
            },
            {
                "type": "text-bold",
                "content": "Atos 2:47"
            },
            {
                "type": "green-sub-title",
                "content": "Verdades resumidas da ação da igreja:"
            },
            {
                "type": "image",
                "content": "4-1.png | w-80 h-64 md:w-[30rem] md:h-[25rem]"
            },
            {
                "type": "text",
                "content": "Pedro alcança o auge de sua pregação com a proclamação de Cristo:"
            },
            {
                "type": "text",
                "content": "A mensagem gera naquelas vidas: "
            },
            {
                "type": "text-highlight",
                "content": "=> | #55730e | => Convicção de pecado => Fé => Arrependimento => Batismo em Cristo => Cada um recebe também o dom do Espírito Santo."
            },
            {
                "type": "text",
                "content": "Fazendo um resgate, saímos da visão histórica (do princípio da criação) e fomos para dentro de Atos 2. Tudo isso é a Igreja! É aqui que ela nasce."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta quarta lição aprendemos sobre o nascimento da igreja, que se inicia com a criação de uma nação que servisse como berço da vinda do Messias. Passamos pelo contexto histórico e cultural da época, pelo levantamento de um primeiro libertador, Moisés, e por toda a luta e escravidão que o povo vivenciou. Diante de tantos sofrimentos, eles se perguntavam onde estava o Messias. Falamos também sobre como Jesus seria identificado como sendo esse libertador (por meio das profecias anunciadas pelos profetas no Velho Testamento) e, por fim, chegamos em Atos 2, quando Jesus dá uma ordem aos apóstolos, e eles começam a anunciar sua mensagem. Nesse contexto, a dúvida sobre quem seria o responsável por propagar a mensagem do Messias por toda a terra é esclarecida. A resposta simples é: a igreja, os convertidos e alcançados por Jesus. Tudo Isso é e faz parte da história da Igreja!"
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Eu conheço a história de Israel e como Jesus se encaixa nela? , 02 | Eu creio em tudo que Pedro falou sobre Jesus? , 03 | Tenho um coração compungido (arrependido) em relação aos meus pecados, como aqueles apresentados em Atos?"
            },
            {
                "type": "text-green",
                "content": "Ao responder e refletir sobre essas perguntas, será possível entender melhor a igreja, seu funcionamento e sua função nela."
            }
        ]
    ]
}