{
    "title": "Jesus é Deus",
    "author": "Vanjo Souza",
    "description": [
        "Nesta sexta lição do Fundamentos, abordaremos a deidade de Jesus como algo de grande importância.", 
        "Como é possível um Deus Forte não ser Deus? Ou o Pai da Eternidade não ser Deus? A encarnação de Jesus, sua morte, ressurreição e sua exaltação - nisso consiste a essência do Evangelho; disso depende o resgate do propósito eterno de Deus.",
        "Leia com atenção o versículo abaixo.",
        "Porque um menino nos nasceu, um filho se nos deu; o governo está sobre os seus ombros; e o seu nome será: Maravilhoso, Conselheiro, Deus Forte, Pai da Eternidade, Príncipe da Paz. Is 9:6"
    ],
    "video": "https://www.youtube.com/embed/fhvHhLZOV4o?si=5s4Rlc80UZTdBGic",
    "lesson-transcription": "jesus-e-deus_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) A deidade de Jesus"
            },
            {
                "type": "text-italic",
                "content": "Como pode o Deus Forte não ser Deus?"
            },
            {
                "type": "text-italic",
                "content": "Como pode o Pai da Eternidade não ser Deus?"
            },
            {
                "type": "text",
                "content": "A deidade de Jesus é um tema importantíssimo! A deidade e a encarnação de Jesus são a essência do Evangelho, e disso depende o resgate do Propósito Eterno de Deus e a nossa própria salvação!"
            },
            {
                "type": "text",
                "content": "Por isso, ao longo da história, satanás sempre tentou confundir o entendimento dos homens quanto à pessoa de Jesus. Às vezes dizendo que ele não veio em carne, às vezes dizendo que ele não é divino, e sim uma criação de Deus – um ser especial e superior aos anjos e aos homens, apenas uma criatura e não o próprio Criador!"
            },
            {
                "type": "text",
                "content": "Essas mentiras visam roubar a grandeza e a glória do Deus que se fez carne e habitou entre nós, cheio de graça e de verdade (João 1:14) e, com isso, desmerecer o poder de Deus e a imutabilidade de seu Propósito Eterno. Além disso, também visam negar e diminuir o seu incompreensível amor por nós, a ponto de se fazer homem como nós, para nos resgatar de nossos pecados e cumprir seus pensamentos eternos!"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Como identificar nas Escrituras Sagradas que Jesus Cristo é o próprio Deus?"
            },
            {
                "type": "text-italic",
                "content": "O texto de João é o primeiro apontamento:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus."
            },
            {
                "type": "text-bold",
                "content": "Jo 1:1"
            },
            {
                "type": "text",
                "content": "Jesus estava COM Deus, ou ele ERA Deus? O que isso significa? Essa afirmação de João 1:1 é uma grosseira contradição entre SER e ESTAR, ou, é uma evidência gloriosa de que o Pai e o Filho são uma única pessoa?"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Todas as coisas foram feitas por intermédio Dele, e, sem Ele, nada do que foi feito se fez."
            },
            {
                "type": "text-bold",
                "content": "Jo 1:3"
            },
            {
                "type": "text",
                "content": "Uma pergunta que pode ser feita: ELE é o criador, ou ELE foi um instrumento de Deus na criação? Olhemos para o que as Escrituras nos dizem em Gênesis (lá no princípio)."
            },
            {
                "type": "bible-text",
                "content": "Também disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança."
            },
            {
                "type": "text-bold",
                "content": "Gn 1:26"
            },
            {
                "type": "text",
                "content": "A quem Deus está se referindo quando utiliza a primeira pessoa do plural (nós) **FAÇAMOS?** Um ajudante, um cooperador na sua criação? Ou está se referindo a um ser tão divino quanto Ele mesmo?"
            },
            {
                "type": "text",
                "content": "E por que Deus disse à **NOSSA** imagem, e não à **MINHA** imagem?"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) Evidências bíblicas que comprovam a deidade de Jesus"
            },
            {
                "type": "text-italic",
                "content": "Como identificar as evidências bíblicas de que o Senhor Jesus Cristo é o próprio Deus?"
            },
            {
                "type": "check-list",
                "content": "Primeira evidência: Jesus falou de si mesmo como sendo Deus"
            },
            {
                "type": "bible-text",
                "content": "Respondeu-lhes Jesus: Em verdade, em verdade eu vos digo: antes que Abraão existisse, **Eu Sou.** Então, pegaram em pedras para atirarem nele; mas Jesus se ocultou e saiu do templo."
            },
            {
                "type": "text-bold",
                "content": "Jo 8:58-59"
            },
            {
                "type": "text",
                "content": "Quando Jesus usa a referência **EU SOU**, não estava apenas fazendo uso de uma referência cronológica. Não estava apenas dizendo que existia antes de Abraão, fato que já seria um absurdo, uma criatura humana existir há tanto tempo (cerca de 2 mil anos)."
            },
            {
                "type": "text",
                "content": "Se Jesus estivesse fazendo uma referência cronológica, ele teria dito: “Antes que Abraão existisse, **EU ERA**”."
            },
            {
                "type": "text",
                "content": "Deus fez esta referência uma vez: Em Isaías 43:13, ele disse “Ainda antes que houvesse dia, **eu era**”."
            },
            {
                "type": "text",
                "content": "Mas Jesus usou a mesma expressão que Deus usou em Êxodo quando se identificou para Moisés."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Disse Moisés a Deus: Eis que, quando eu vier aos filhos de Israel e lhes disser: O Deus de vossos pais me enviou a vós outros; e eles me perguntarem: Qual é o seu nome? Que lhes direi? Disse Deus a Moisés: **Eu sou o que sou**. Disse mais: Assim dirás aos filhos de Israel: **EU SOU** me enviou a vós outros."
            },
            {
                "type": "text-bold",
                "content": "Êx 3:13-14"
            },
            {
                "type": "text",
                "content": "Os judeus pegaram pedras para apedrejá-lo porque eles reconheceram que Jesus estava fazendo referência à pessoa de Deus. Ele estava dizendo que era “o grande EU SOU”. Ele estava se identificando como Deus e os judeus julgavam isso uma blasfêmia."
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Ainda em João 8:28"
            },
            {
                "type": "bible-text",
                "content": "“Disse-lhes, pois, Jesus: Quando levantardes o Filho do Homem, então, sabereis que **EU SOU** e que nada faço por mim mesmo; mas falo como o Pai me ensinou”."
            },
            {
                "type": "text-bold",
                "content": "João 8:28"
            },
            {
                "type": "text",
                "content": "E também em João 13:19:"
            },
            {
                "type": "bible-text",
                "content": "“Desde já vos digo, antes que aconteça, para que, quando acontecer, creiais que **EU SOU**”."
            },
            {
                "type": "text",
                "content": "Observe que nesse trecho Jesus usa a mesma expressão: Eu sou!"
            },
            {
                "type": "text",
                "content": "Por esta causa, em João 8:58-59, os judeus pegaram em pedras para jogar em Jesus. E, mais uma vez, os judeus novamente pegaram em pedras para apedrejar Jesus quando ele disse em João 10:30-33 que ele e o Pai são UM."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Eu e o Pai somos **um.** Novamente, pegaram os judeus em pedras para lhe atirar. Disse-lhes Jesus: Tenho-vos mostrado muitas obras boas da parte do Pai; por qual delas me apedrejais? Responderam-lhe os judeus: Não é por obra boa que te apedrejamos, e sim por causa da blasfêmia, pois, sendo tu homem, te fazes Deus a ti mesmo."
            },
            {
                "type": "text-bold",
                "content": "Jo 10:30-33"
            },
            {
                "type": "check-list",
                "content": "Segunda evidência: O ensino apostólico"
            },
            {
                "type": "text",
                "content": "Os apóstolos entendiam que Jesus Cristo é o grande mistério de Deus!"
            },
            {
                "type": "bible-text",
                "content": "Gostaria, pois, que soubésseis quão grande luta venho mantendo por vós, pelos laodicenses e por quantos não me viram face a face; para que o coração deles seja confortado e vinculado juntamente em amor, e eles tenham toda a riqueza da forte convicção do entendimento, para compreenderem plenamente o mistério de Deus, **Cristo**."
            },
            {
                "type": "text-bold",
                "content": "Cl 2:1-2"
            },
            {
                "type": "bible-text",
                "content": "...porquanto, **nele**, habita, corporalmente, **toda** a plenitude da Divindade."
            },
            {
                "type": "text-bold",
                "content": "Colossenses 2:9"
            },
            {
                "type": "text",
                "content": "Mais ainda do que entender que Jesus é o grande mistério de Deus, os apóstolos afirmaram textualmente que Jesus é Deus, como podemos ver em Atos 20:28."
            },
            {
                "type": "bible-text",
                "content": "Atendei por vós e por todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para pastoreardes a igreja de Deus, a qual ele comprou com o seu próprio sangue."
            },
            {
                "type": "text-bold",
                "content": "At 20:28"
            },
            {
                "type": "text",
                "content": "Podemos nos perguntar: pode Deus sangrar, sendo ele espírito? Ele tem sangue?"
            },
            {
                "type": "text",
                "content": "Em João 4:24 Jesus afirma que “Deus é **espírito**; e importa que os seus adoradores o adorem em espírito e em verdade.”"
            },
            {
                "type": "text",
                "content": "Jesus conversando com seus discípulos depois da ressurreição em Lucas 24:39, mostrando para os discípulos que havia ressuscitado em carne, diz: "
            },
            {
                "type": "bible-text",
                "content": "“Vede as minhas mãos e os meus pés, que sou eu mesmo; apalpai-me e verificai, porque um **espírito** não tem carne nem ossos, como vedes que eu tenho.”"
            },
            {
                "type": "text",
                "content": "Como então Deus derramou seu sangue, como vimos em Atos 20:28, para resgatar sua igreja? Só nos resta crer que Deus, em Cristo Jesus, se fez carne e habitou entre nós. Aleluia!"
            },
            {
                "type": "text",
                "content": "Em Romanos 9:5, Paulo faz uma afirmação. Confira também o que consta em 1 Pedro 2:1-2:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“...deles são os patriarcas, e também deles descende o **Cristo**, segundo a **carne**, o qual é sobre todos, **Deus bendito** para todo o sempre. Amém!”, e em Tito 2:13 Paulo também diz: “aguardando a bendita esperança e a manifestação da glória do nosso grande **Deus** e **Salvador Cristo Jesus**”."
            },
            {
                "type": "text-bold",
                "content": "Rm 9:5"
            },
            {
                "type": "bible-text",
                "content": "“Simão Pedro, servo e apóstolo de Jesus Cristo, aos que conosco obtiveram fé igualmente preciosa na justiça do nosso **Deus e Salvador Jesus Cristo,** graça e paz vos sejam multiplicadas, no pleno conhecimento de **Deus** e de **Jesus, nosso Senhor**”."
            },
            {
                "type": "text-bold",
                "content": "2 Pe 2:1-2"
            },
            {
                "type": "text",
                "content": "Pelo texto acima, Pedro mostra que os apóstolos reconheciam que Jesus e o Pai são UM, e que não há contradição em colocá-los juntos ou separados."
            },
            {
                "type": "text",
                "content": "Note-se que no verso 1 de 2 Pedro diz “...na justiça de nosso Deus **e** Salvador Jesus Cristo”, como falando de uma única pessoa. Já no verso 2, o apóstolo diz *“no pleno conhecimento de Deus **e de** Jesus nosso Senhor”*, acrescentado a expressão “e de”, como se referindo a duas pessoas."
            },
            {
                "type": "text",
                "content": "Essa forma de se referir a Deus, o Pai, e a Deus, o Filho, evidencia que os apóstolos aceitavam esse “mistério”, sem ter a necessidade de uma explicação “lógica” que satisfizesse a uma mente desprovida de fé."
            },
            {
                "type": "text",
                "content": "Nessa citação apostólica, as pessoas do Pai e do Filho são identificadas como DEUS e apresentadas separadamente. Bendito e adorável Deus Trino!"
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "O apóstolo João em sua carta de 1 João 5:20, diz"
            },
            {
                "type": "text",
                "content": "Também sabemos que o Filho de Deus é vindo e nos tem dado entendimento para reconhecermos o verdadeiro; e estamos no verdadeiro, em seu Filho, Jesus Cristo. **Este é** o verdadeiro Deus e a vida eterna”"
            },
            {
                "type": "text-bold",
                "content": "1 Jo 5:20"
            },
            {
                "type": "check-list",
                "content": "Terceira evidência: algumas designações e títulos atribuídos a Deus Pai são também atribuídos a Jesus"
            },
            {
                "type": "text",
                "content": "Em Apocalipse 21:5-7, **Deus**, o Pai, se apresenta como primeiro e o último, o alfa e o ômega."
            },
            {
                "type": "bible-text",
                "content": "“E aquele que está assentado no trono disse: Eis que faço novas todas as coisas. E acrescentou: Escreve, porque estas palavras são fiéis e verdadeiras. Disse-me ainda: Tudo está feito. **Eu sou o Alfa e o Ômega, o Princípio e o Fim.** Eu, a quem tem sede, darei de graça da fonte da água da vida. O vencedor herdará estas coisas, e eu lhe serei Deus, e ele me será filho.”,"
            },
            {
                "type": "text",
                "content": "E em Apocalipse 1:17-18 Jesus se apresenta da mesma forma. "
            },
            {
                "type": "bible-text",
                "content": "“Quando o vi, caí a seus pés como morto. Porém ele pôs sobre mim a mão direita, dizendo: Não temas; **eu sou o primeiro e o último** e aquele que vive; estive morto, mas eis que estou vivo pelos séculos dos séculos e tenho as chaves da morte e do inferno.”,"
            },
            {
                "type": "text",
                "content": "e também em Apocalipse 22:12-16, Jesus é apresentado como o Alfa e o Ômega, o primeiro e o último."
            },
            {
                "type": "bible-text",
                "content": "“E eis que venho sem demora, e comigo está o galardão que tenho para retribuir a cada um segundo as suas obras. **Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim.** Bem-aventurados aqueles que lavam as suas vestiduras [no sangue do Cordeiro], para que lhes assista o direito à árvore da vida, e entrem na cidade pelas portas. Fora ficam os cães, os feiticeiros, os impuros, os assassinos, os idólatras e todo aquele que ama e pratica a mentira. Eu, Jesus, enviei o meu anjo para vos testificar estas coisas às igrejas. Eu sou a Raiz e a Geração de Davi, a brilhante Estrela da manhã.”"
            },
            {
                "type": "text-bold",
                "content": "Ap 21:5-7"
            }
        ],
        [
            {
                "type": "green-sub-title",
                "content": "Veja ainda Apocalipse 21:1-3, 21-22"
            },
            {
                "type": "bible-text",
                "content": "“1Vi novo céu e nova terra, pois o primeiro céu e a primeira terra passaram, e o mar já não existe. 2Vi também a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, ataviada como noiva adornada para o seu esposo. 3Então, ouvi grande voz vinda do trono, dizendo: Eis o tabernáculo de Deus com os homens. Deus habitará com eles. Eles serão povos de Deus, e Deus mesmo estará com eles. 22Nela, não vi santuário, porque **o seu santuário é o Senhor, o Deus Todo-Poderoso, e o Cordeiro.** 23 A cidade não precisa nem do sol, nem da lua, para lhe darem claridade, pois a glória de Deus a iluminou, e **o Cordeiro é a sua lâmpada**”"
            },
            {
                "type": "text-bold",
                "content": "Ap 21:1-3, 22-23"
            },
            {
                "type": "check-list",
                "content": "Quarta e maior evidência: Jesus aceita ser adorado"
            },
            {
                "type": "text",
                "content": "Jesus foi adorado pelos homens, antes e depois da ressurreição, enquanto esteve aqui na Terra. Vejamos algumas referências:"
            },
            {
                "type": "green-sub-title",
                "content": "Em Mateus 8:1-3"
            },
            {
                "type": "bible-text",
                "content": "“Ora, descendo ele do monte, grandes multidões o seguiram. E eis que um leproso, tendo-se aproximado, **adorou-o**, dizendo: Senhor, se quiseres, podes purificar-me. E Jesus, estendendo a mão, tocou-lhe, dizendo: Quero, fica limpo! E imediatamente ele ficou limpo da sua lepra.”"
            },
            {
                "type": "green-sub-title",
                "content": "Em Mateus 15:24-25"
            },
            {
                "type": "bible-text",
                "content": "“Mas Jesus respondeu: Não fui enviado senão às ovelhas perdidas da casa de Israel. Ela, porém, veio e o **adorou**, dizendo: Senhor, socorre-me!”"
            },
            {
                "type": "green-sub-title",
                "content": "Em Mateus 20:20"
            },
            {
                "type": "bible-text",
                "content": "“Então, se chegou a ele a mulher de Zebedeu, com seus filhos, e, **adorando-o**, pediu-lhe um favor”. Um destaque importante a se fazer é que a mulher de Zebedeu, mãe de Tiago e João, não era uma desconhecida qualquer, mas a mãe de dois apóstolos e que conhecia Jesus, reconhecia o senhorio de Jesus."
            },
            {
                "type": "green-sub-title",
                "content": "Em João 9:35-38"
            },
            {
                "type": "bible-text",
                "content": "“Ouvindo Jesus que o tinham expulsado, encontrando-o, lhe perguntou: Crês tu no Filho do Homem? Ele respondeu e disse: Quem é, Senhor, para que eu nele creia? E Jesus lhe disse: Já o tens visto, e é o que fala contigo. Então, afirmou ele: Creio, Senhor; e ***o adorou***.”"
            },
            {
                "type": "green-sub-title",
                "content": "Em João 20:26-29"
            },
            {
                "type": "bible-text",
                "content": "“Passados oito dias, estavam outra vez ali reunidos os seus discípulos, e Tomé, com eles. Estando as portas trancadas, veio Jesus, pôs-se no meio e disse-lhes: Paz seja convosco! E logo disse a Tomé: Põe aqui o dedo e vê as minhas mãos; chega também a mão e põe-na no meu lado; não sejas incrédulo, mas crente. Respondeu-lhe Tomé: **Senhor meu e Deus meu!** Disse-lhe Jesus: Porque me viste, creste? Bem-aventurados os que não viram e creram.”"
            },
            {
                "type": "text",
                "content": "Tomé chamou Jesus de Deus, e ele aceitou. Tomé se prostrou para adorar Jesus, e ele aceitou."
            },
            {
                "type": "text",
                "content": "Estando já exaltado nos céus, é adorado por toda criatura que há no céu e sobre a terra, debaixo da terra e sobre o mar e tudo o que neles há. Em Apocalipse 5:1-7,8-13,14, o céu se põe de joelhos diante do Senhor e o adora."
            },
            {
                "type": "text",
                "content": "Também nós devemos nos colocar de joelhos e o adorar. Aleluia!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Pelo que também Deus o exaltou sobremaneira e lhe deu o nome que está acima de todo nome, para que ao nome de Jesus se dobre todo joelho, nos céus, na terra e debaixo da terra, e toda língua confesse que Jesus Cristo é Senhor, para glória de Deus Pai"
            },
            {
                "type": "text-bold",
                "content": "Fp 2:9-11"
            },
            {
                "type": "text",
                "content": "É muito importante notar que Jesus havia declarado em Mateus 4:9-10 quando satanás o incitou a adorá-lo:"
            },
            {
                "type": "bible-text",
                "content": "“e lhe disse: Tudo isto te darei se, prostrado, me adorares. Então, Jesus lhe ordenou: Retira-te, Satanás, porque está escrito: Ao Senhor, teu Deus, adorarás, e só a ele darás culto”. Jesus aqui citou o texto de Êxodo 20:4-5 que diz: “Não farás para ti imagem de escultura, nem semelhança alguma do que há em cima nos céus, nem embaixo na terra, nem nas águas debaixo da terra. Não as adorarás, nem lhes darás culto; porque eu sou o SENHOR, teu Deus, Deus zeloso, que visito a iniquidade dos pais nos filhos até à terceira e quarta geração daqueles que me aborrecem”."
            },
            {
                "type": "text",
                "content": "Quando lemos os textos de Apocalipse 19:10 e 22:8-9, quando João tenta adorar ao anjo que lhe aparece, o anjo diz: “...Vê, não faças isso; sou conservo teu e dos teus irmãos que mantêm o testemunho de Jesus; adora a Deus...”"
            },
            {
                "type": "text",
                "content": "Jesus disse a satanás: só a Deus adorarás. Os anjos disseram a João: adora a Deus."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "4) Como Jesus aceitou ser adorado?"
            },
            {
                "type": "text-italic",
                "content": "Ou rejeitamos Jesus como impostor ou o reverenciamos como Deus"
            },
            {
                "type": "text",
                "content": "Nenhuma pessoa ou criatura que aceita ser adorada como se fosse Deus merece qualquer credibilidade. Os que dizem que Jesus não é Deus, mas apenas um ser especial a quem devemos honra e res- peito e a quem devemos ouvir e obedecer, um mediador entre Deus e os homens, na verdade deveriam desprezá-lo como um impostor que tentou usurpar a condição de Deus ao aceitar ser adorado. Quem fez isso foi satanás."
            },
            {
                "type": "text",
                "content": "Só nos restam duas opções: ou rejeitamos Jesus como impostor, que tentou ser adorado, alguém que queria usurpar a posição de Deus; ou nós o reverenciamos como Deus e o adoramos como o Deus bendito que ele é."
            },
            {
                "type": "text",
                "content": "Comparando o texto de João com o de Filipenses, temos a evidência clara de que Ele ERA e Ele É DEUS!"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus."
            },
            {
                "type": "text-bold",
                "content": "Jo 1:1"
            },
            {
                "type": "bible-text",
                "content": "Tende em vós o mesmo sentimento que houve também em Cristo Jesus, pois ele, subsistindo em forma de Deus, não julgou como usurpação o ser igual a Deus;"
            },
            {
                "type": "text-bold",
                "content": "Fp 2:5-6"
            },
            {
                "type": "text",
                "content": "Essa é a posição de Jesus antes da encarnação, depois da sua encarnação e depois da sua ressurreição. Nosso Deus nos amou, se identificou conosco, se fez carne e habitou entre nós cheio de graça e de verdade."
            },
            {
                "type": "bible-text",
                "content": "Proclamando em grande voz: Digno é o Cordeiro que foi morto de receber o poder, e riqueza, e sabedoria, e força, e honra, e glória, e louvor. Então, ouvi que toda criatura que há no céu e sobre a terra, debaixo da terra e sobre o mar, e tudo o que neles há, estava dizendo: Àquele que está sentado no trono e ao Cordeiro, seja o louvor, e a honra, e a glória, e o domínio pelos séculos dos séculos. E os quatro seres viventes respondiam: Amém! Também os anciãos prostraram-se e adoraram."
            },
            {
                "type": "text-bold",
                "content": "Apo 5:12-14"
            },
            {
                "type": "text",
                "content": "Adoremos a Ele, Jesus, nosso Deus bendito!"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta sexta lição, apresentamos nas Escrituras Sagradas a comprovação incontestável sobre a deidade de Jesus e os detalhes de sua encarnação como homem, que não lhe tiraram a condição de Deus na terra (de ser adorado)."
            },
            {
                "type": "text",
                "content": "Ele esclarece que, ao longo da história, satanás sempre tentou confundir o entendimento dos homens quanto à pessoa de Jesus. Mas, fato é que existem evidências de que Jesus se apresentou como Deus e foi recebido e adorado como Deus: os apóstolos o reconheceram como Deus, e algumas designações atribuídas a Deus Pai também foram atribuídas a Jesus. E o próprio Jesus aceitou ser adorado. Conclusão: Jesus é Deus."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Você saberia demonstrar nas Escrituras que Jesus é Deus? , 02 | Você recebe o Senhor Jesus como Deus e lhe presta culto e adoração diariamente? , 03 | Tendo a Jesus como seu Deus e Senhor, você o obedece em tudo?"
            }
        ]
    ]
}
