{
    "title": "A Bíblia afirma: JESUS é Deus feito homem!",
    "author": "João Bium",
    "description": [
        "Nesta oitava lição do Fundamentos, trazemos uma introdução para apresentar um alerta e uma orientação à igreja, sobre como devemos nos comportar/posicionar diante das heresias velhas e novas que sempre surgem.", 
        "Esses alertas são para orientar a igreja sobre como se portar entre falsos irmãos e como combater tais heresias que se apresentaram ao longo do século, introduzidas por falsos mestres."
    ],
    "video": "https://www.youtube.com/embed/q0XObYweeaA?si=nf4JI10OiYPisnyu",
    "lesson-transcription": "a_biblia_afirma_jesus_é_deus_feito_homem_compressed.pdf",
    "pages": [
        [
            {
                "type": "green-title",
                "content": "1) A Bíblia afirma: Jesus é Deus feito homem!"
            },
            {
                "type": "text-italic",
                "content": "A Bíblia adverte em várias passagens sobre falsas doutrinas e falsos ensinos que surgiriam "
            },
            {
                "type": "text",
                "content": "Quando olhamos para as cartas apostólicas, elas tiveram dois motivos principais:"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Reafirmar a pregação apostólica, confirmando as verdades anunciadas por eles: seja a proclamação da pessoa de Cristo, a doutrina ou os princípios de ministérios; ,  02 | Denunciar as mentiras e os enganos que surgiram e se espalharam entre o povo e a igreja. Elas corrigem os desvios na prática da igreja, combatendo os enganadores que já se multiplicavam naquele tempo."
            },
            {
                "type": "text",
                "content": "A mesma tarefa pesa ainda hoje sobre os ombros dos que presidem a igreja de Deus, porque as mesmas heresias e os mesmos enganadores permanecem ameaçando o rebanho."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Amados, não deis crédito a qualquer espírito; antes, provai os espíritos se procedem de Deus, porque muitos falsos profetas têm saído pelo mundo fora. 2 Nisto reconheceis o Espírito de Deus: todo espírito que confessa que Jesus Cristo veio em carne é de Deus; 3  e todo espírito que não confessa a Jesus não procede de Deus; pelo contrário, este é o espírito do anticristo, a respeito do qual tendes ouvido que vem e, presentemente, já está no mundo. "
            },
            {
                "type": "text-bold",
                "content": "1 Jo 4:1-3"
            },
            {
                "type": "bible-text",
                "content": "Porque muitos enganadores têm saído pelo mundo fora, os quais não confessam Jesus Cristo vindo em carne; assim é o enganador e o anticristo. 8 Acautelai-vos, para não perderdes aquilo que temos realizado com esforço, mas para receberdes completo galardão. 9 Todo aquele que ultrapassa a doutrina de Cristo e nela não permanece não tem Deus; o que permanece na doutrina, esse tem tanto o Pai como o Filho. 10 Se alguém vem ter convosco e não traz esta doutrina, não o recebais em casa, nem lhe deis as boas-vindas. 11 Porquanto aquele que lhe dá boas-vindas faz-se cúmplice das suas obras más. "
            },
            {
                "type": "text-bold",
                "content": "2 Jo 1:7-11"
            },
            {
                "type": "text",
                "content": "A palavra “confessar” equivale a professar, declarar abertamente, defender uma posição sobre isso."
            },
            {
                "type": "text",
                "content": "Mesmo nos primeiros anos de vida da igreja, eram muitas as heresias que assolavam-na no intuito de afastar os discípulos da simplicidade da doutrina de Cristo."
            },
            {
                "type": "text",
                "content": "Em sua segunda carta, João adverte os irmãos para que não percam aquilo que ele e os demais apóstolos arduamente ensinaram. Seu zelo à Palavra de Jesus é tão forte que ele ordena aos irmãos que não tenham comunhão com aqueles que não se mantêm em sua doutrina. "
            },
            {
                "type": "text",
                "content": "É tão forte e veemente sua orientação que ele chega a dizer para não “receber tais pessoas em casa”, pois quem os recebe “está de acordo com seus falsos ensinos”. Portanto, todo aquele que não reconhece a verdade a respeito de Jesus (sua encarnação) não é de Deus e não deve ser acolhido, nem recebido."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Evidentemente, grande é o mistério da piedade: Aquele que (**alguns manuscritos trazem Deus**) foi manifestado na carne foi justificado em espírito, contemplado por anjos, pregado entre os gentios, crido no mundo, recebido na glória. "
            },
            {
                "type": "text-bold",
                "content": "1Tm 3:16"
            },
            {
                "type": "text",
                "content": "**Ele foi manifestado**, ou seja, se tornou visível, revelado e conhecido. A encarnação foi um fato. Os apóstolos o viram, ouviram e tocaram. Jesus, sendo o Verbo Eterno, se fez carne humana!"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "2) Exemplos de heresias históricas"
            },
            {
                "type": "text-italic",
                "content": "Vamos conhecer alguns destes falsos ensinos e falsos mestres"
            },
            {
                "type": "check-list",
                "content": "**Docetismo:** é uma heresia do final do século I que afirmava que Jesus apenas aparentava ser humano. Afirmava que o corpo humano de Cristo era apenas um espectro (um espírito, como um fantasma), e de que seus sofrimentos e morte foram meras aparências. Eles chegavam a dizer “Se sofreu, não era Deus; se era Deus, não sofreu”. Negavam a humanidade de Cristo, mas afirmavam a divindade. O docetismo já estava presente durante o período apostólico, como fica evidente pela advertência de João em sua carta."
            },
            {
                "type": "green-sub-title",
                "content": "Textos que comprovam que Jesus era completamente humano:"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": " | Teve genealogia humana (Lc 2:1-7); ,  | Teve um nascimento humano (Lc 2:4-7); ,  | Teve uma infância humana (Lc 2); ,  | Teve fome depois de 40 dias de jejum (Lc 4:2) ,  | Teve sede humana (Jo 4:7); ,  | Teve cansaço humano (Jo 4:6); ,  | Teve emoções humanas (Jo 11:35); ,  | Teve tentação humana (Hb 4:15); ,  | Era de carne e ossos humanos (Lc 24:39); ,  | Teve uma morte humana (Mt 16:21). "
            },
            {
                "type": "check-list",
                "content": "**Arianismo:** doutrina filosófica que surgiu no IV século, proposta por Ário, um professor de Alexandria no Egito. De acordo com ele, Jesus foi criado por Deus como o primeiro e mais importante ato da criação. Era um ser criado com atributos divinos, mas não possuía divindade em si mesmo. Apesar de ter sido refutada e muito combatida pelos pais da igreja (discípulos dos apóstolos), essa doutrina ainda continua presente e nos desafia a identificá-la, expondo-a como um fermento que contamina a igreja. "
            },
            {
                "type": "text",
                "content": "A heresia “arianismo” de hoje pode ser percebida entre nós quando vemos Jesus apenas como um homem, mas não como Deus feito homem. A ocorrência desse engano tem crescido, e tem como razão, quase que principal, um completo desconhecimento das verdades fundamentais apresentadas pelas Escrituras a respeito de sua divindade."
            },
            {
                "type": "text-bold",
                "content": "Como poderemos refutá-la se não estamos suficientemente fundamentados a respeito da verdade de que Jesus é Deus feito homem?"
            },
            {
                "type": "text",
                "content": "Movimentos como esses surgiram ao longo da história para tentar explicar ou acomodar a natureza de Deus a conceitos próprios já estabelecidos. São produtos da mente humana que só se satisfazem quando tudo faz sentido em sua teologia. Mas, é impossível fazer isso sem deturpar as Sagradas Escrituras."
            },
            {
                "type": "text",
                "content": "Precisamos aceitar que a natureza de Deus não está sujeita às limitações que os homens querem impor a Ele. Simplesmente acreditamos quando Ele diz:"
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "Porque, assim como o céu é mais alto do que a terra, assim os meus caminhos mais altos do que os vossos caminhos, e os meus pensamentos mais altos do que os vossos pensamentos. "
            },
            {
                "type": "text-bold",
                "content": "Is 55:9"
            },
            {
                "type": "text",
                "content": "Nosso objetivo não é explicar o inexplicável. Somos finitos e não somos capazes de explicar o infinito; somos temporais e não podemos explicar o Eterno. "
            },
            {
                "type": "text",
                "content": "O que cremos de todo o coração é que os textos apresentados comprovam a verdade de que Jesus é Deus feito homem. É nessa verdade que está fundamentada a nossa fé."
            }
        ],
        [
            {
                "type": "green-title",
                "content": "3) Os falsos mestres e como os apóstolos os enfrentaram"
            },
            {
                "type": "text-italic",
                "content": "Relembrando alguns textos de fundamentação"
            },
            {
                "type": "check-list",
                "content": "**2 Pedro 2 e Judas –** Esses dois textos trazem quase que as mesmas admoestações a respeito dos falsos mestres. Assim como havia falsos profetas no Antigo Testamento, também haverá entre nós falsos mestres que introduzirão dissimuladamente heresias destruidoras, chegando ao ponto de renegarem o Soberano Senhor que os resgatou e transformarem sua graça em libertinagem. "
            },
            {
                "type": "text",
                "content": "Por causa deles, o Evangelho foi e está sendo difamado. Eles seguem o mesmo caminho de Caim, Balaão e Coré. São murmuradores (na maior parte das vezes), são descontentes e arrogantes."
            },
            {
                "type": "text",
                "content": "São pessoas que desprezam e difamam qualquer tipo de autoridade, não se sujeitam a ninguém. São interesseiros, enganam os mais novos por meio de bajulações. Eles promovem divisões, são guiados por suas emoções (sentidos naturais) e não pelo Espírito Santo."
            },
            {
                "type": "text",
                "content": "Judas diz que para eles “está reservada a negridão das trevas”. "
            },
            {
                "type": "text",
                "content": "Nossa atenção deve se voltar para aqueles que estão sendo enganados para que não se percam. Estes falsos mestres são comparados aos cães que se alimentam do próprio vômito, e da porca, que depois de tomar banho, volta a revolver-se na lama. "
            },
            {
                "type": "check-list",
                "content": "**Romanos 16:17,18 e Tito 3:10,11 –** Paulo nos adverte que devem ser expostos e denunciados (notar, expor, deixar claro quem é) aqueles que promovem divisões e escândalos em desacordo com a doutrina que temos recebido. Depois de tentar dissuadi-los de seu erro, devemos nos afastar deles. | **2 Timóteo 2:16-18 –** Paulo adverte Timóteo a evitar os falatórios inúteis a respeito de assuntos deste mundo, pois eles servem somente para afastar as pessoas de Deus. Os ensinos desses mestres se espalhavam como câncer, e para proteger a igreja dessa influência, ele denunciou os responsáveis e sua heresia. Ele denunciou nominalmente Himeneu e Fileto que estavam pervertendo a fé de alguns. "
            },
            {
                "type": "text",
                "content": "O restante do texto deixa claro que não eram pessoas com quem a igreja deveria relacionar-se."
            },
            {
                "type": "green-separator",
                "content": ""
            },
            {
                "type": "bible-text",
                "content": "“E até importa que haja entre vós heresias* para que os que são sinceros se manifestem entre vós”. "
            },
            {
                "type": "text-bold",
                "content": "1Co 11:19 "
            },
            {
                "type": "text",
                "content": "(Almeida Corrigida Fiel)"
            },
            {
                "type": "text",
                "content": "***(Do grego: hairesis)** Aqui há algo importante a destacar. Em português, a palavra heresia é muito identificada com o conteúdo antibíblico de uma falsa profecia ou falso ensino, mas a palavra grega hairesis, que significa, literalmente, capturar, está relacionada à divisão, à dissensão de homens que dividem a igreja criando seitas."
            },
            {
                "type": "text-bold",
                "content": "Assim, no contexto do Novo Testamento, a palavra heresia não significa necessariamente falsa doutrina."
            },
            {
                "type": "check-list",
                "content": "Na maioria das vezes, a palavra heresia tem o significado de produzir ou criar uma divisão no corpo de Cristo. Um herege, portanto, é alguém que produz uma divisão. |  Desse modo, uma pessoa pode ser um herege com a verdade se ele usar essa verdade para produzir uma divisão entre os irmãos. |  São pessoas que se utilizam da obra de Deus para se autopromover, para atender necessidades pessoais de tornar-se protagonista de algum ensino."
            },
            {
                "type": "green-sub-title",
                "content": "O grande problema que enfrentamos hoje"
            },
            {
                "type": "text",
                "content": "Em meio à passividade e à falta de discernimento que lamentavelmente está presente na liderança nos dias de hoje, as heresias continuam a proliferar-se no meio da igreja. Esses falsos mestres de nossos dias querem destruir os fundamentos da fé."
            },
            {
                "type": "text",
                "content": "Quando teremos coragem de cumprir essas orientações apostólicas? Que Jesus nos ajude!"
            },
            {
                "type": "text",
                "content": "Precisamos recuperar o posicionamento e a coragem para denunciar, como nos instrui as Escrituras, todo e qualquer um que tenta perverter o caminho da igreja com falsos ensinos e com divisões."
            },
            {
                "type": "text",
                "content": "Graças a Deus por este tempo!"
            }
        ],
        [
            {
                "type": "green-title",
                "content": "CONCLUSÃO"
            },
            {
                "type": "text",
                "content": "Nesta oitava lição, apresentamos orientações e algumas advertências dos apóstolos sobre as falsas doutrinas, os falsos mestres e as heresias que surgiram em seus tempos e que ainda hoje acontecem. Explicamos e contextualizamos algumas heresias que se difundiram tentando causar confusão e divisão na igreja. Finalizamos com uma exortação direcionada à igreja quanto a conhecer e estar bem fundamentada na doutrina de Cristo, a fim de combater os falsos ensinos e ajudar a resgatar os que estão sendo enganados."
            },
            {
                "type": "text-bold",
                "content": "CONSIDERE ATENTAMENTE"
            },
            {
                "type": "list-with-number-green-button-with-text",
                "content": "01 | Você se sente responsável por defender a fé que nos foi confiada? ,  02 | Você é capaz de defender esta doutrina comprovando por meio das Escrituras que Jesus é Deus feito homem? ,  03 | Você entende que há uma grande diferença entre um débil na fé e alguém que está ensinando uma heresia, e que a forma de tratá-los também é diferente?"
            },
            {
                "type": "text-green",
                "content": "Essas perguntas devem cooperar também para a aplicação dessas verdades nos relacionamentos da igreja, nas juntas e ligamentos."
            }
        ]
    ]
}